{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "@": 32,
      "[": 33,
      "\\": 34,
      "]": 35,
      "^": 36,
      "_": 37,
      "`": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "{": 65,
      "}": 66,
      "~": 67,
      "": 68,
      "": 69,
      "": 70,
      "": 71,
      "": 72,
      "": 73,
      "": 74,
      "¡": 75,
      "¢": 76,
      "£": 77,
      "¤": 78,
      "§": 79,
      "©": 80,
      "ª": 81,
      "¬": 82,
      "­": 83,
      "¯": 84,
      "°": 85,
      "±": 86,
      "³": 87,
      "´": 88,
      "¶": 89,
      "¿": 90,
      "à": 91,
      "á": 92,
      "â": 93,
      "ã": 94,
      "ä": 95,
      "å": 96,
      "æ": 97,
      "ç": 98,
      "è": 99,
      "é": 100,
      "ê": 101,
      "ë": 102,
      "ì": 103,
      "í": 104,
      "ï": 105,
      "ð": 106,
      "ñ": 107,
      "ò": 108,
      "ó": 109,
      "ô": 110,
      "õ": 111,
      "ö": 112,
      "ø": 113,
      "ú": 114,
      "ü": 115,
      "ý": 116,
      "þ": 117,
      "ă": 118,
      "ć": 119,
      "ē": 120,
      "ı": 121,
      "œ": 122,
      "ş": 123,
      "ż": 124,
      "ư": 125,
      "̇": 126,
      "ί": 127,
      "β": 128,
      "η": 129,
      "ι": 130,
      "μ": 131,
      "ν": 132,
      "ο": 133,
      "ρ": 134,
      "τ": 135,
      "υ": 136,
      "с": 137,
      "у": 138,
      "‒": 139,
      "–": 140,
      "—": 141,
      "‚": 142,
      "‭": 143,
      "€": 144,
      "™": 145,
      "─": 146,
      "│": 147,
      "♪": 148,
      "♫": 149,
      "ﬁ": 150,
      "ﬂ": 151,
      "##a": 152,
      "##g": 153,
      "##u": 154,
      "##e": 155,
      "##r": 156,
      "##t": 157,
      "##k": 158,
      "##d": 159,
      "##l": 160,
      "##f": 161,
      "##i": 162,
      "##s": 163,
      "##c": 164,
      "##n": 165,
      "##y": 166,
      "##h": 167,
      "##o": 168,
      "##m": 169,
      "##x": 170,
      "##p": 171,
      "##b": 172,
      "##v": 173,
      "##q": 174,
      "##z": 175,
      "##w": 176,
      "##j": 177,
      "##é": 178,
      "##ί": 179,
      "##.": 180,
      "##!": 181,
      "##ï": 182,
      "##ò": 183,
      "##_": 184,
      "##í": 185,
      "##ο": 186,
      "##?": 187,
      "##]": 188,
      "##%": 189,
      "##\\": 190,
      "##,": 191,
      "##á": 192,
      "##\"": 193,
      "##*": 194,
      "##υ": 195,
      "##ı": 196,
      "##'": 197,
      "##ν": 198,
      "##ü": 199,
      "##♪": 200,
      "##ι": 201,
      "##ñ": 202,
      "##-": 203,
      "##ó": 204,
      "##â": 205,
      "##{": 206,
      "##ö": 207,
      "##(": 208,
      "##̇": 209,
      "##è": 210,
      "##ã": 211,
      "##å": 212,
      "##=": 213,
      "##)": 214,
      "##ă": 215,
      "##ë": 216,
      "##`": 217,
      "##¯": 218,
      "##ì": 219,
      "##þ": 220,
      "##:": 221,
      "##ð": 222,
      "##ý": 223,
      "##¬": 224,
      "##ρ": 225,
      "##~": 226,
      "###": 227,
      "##ê": 228,
      "##/": 229,
      "##ﬂ": 230,
      "##}": 231,
      "##[": 232,
      "##ô": 233,
      "##ú": 234,
      "##у": 235,
      "##ş": 236,
      "##ä": 237,
      "##ç": 238,
      "##^": 239,
      "##æ": 240,
      "##ø": 241,
      "##­": 242,
      "##": 243,
      "##õ": 244,
      "##;": 245,
      "##ć": 246,
      "##$": 247,
      "##œ": 248,
      "##¶": 249,
      "##ư": 250,
      "##‚": 251,
      "th": 252,
      "##ou": 253,
      "##er": 254,
      "##in": 255,
      "you": 256,
      "the": 257,
      "##at": 258,
      "##ing": 259,
      "to": 260,
      "##an": 261,
      "##on": 262,
      "##ll": 263,
      "##or": 264,
      "##en": 265,
      "an": 266,
      "##ed": 267,
      "##es": 268,
      "##is": 269,
      "wh": 270,
      "##ea": 271,
      "it": 272,
      "##ow": 273,
      "##th": 274,
      "##om": 275,
      "and": 276,
      "##re": 277,
      "that": 278,
      "of": 279,
      "in": 280,
      "##ve": 281,
      "be": 282,
      "##as": 283,
      "we": 284,
      "##ot": 285,
      "##ay": 286,
      "##ut": 287,
      "##ar": 288,
      "##ere": 289,
      "##et": 290,
      "ha": 291,
      "##us": 292,
      "on": 293,
      "me": 294,
      "he": 295,
      "##gh": 296,
      "is": 297,
      "##id": 298,
      "##it": 299,
      "##ld": 300,
      "##le": 301,
      "re": 302,
      "do": 303,
      "wi": 304,
      "sh": 305,
      "##ic": 306,
      "##ke": 307,
      "for": 308,
      "..": 309,
      "go": 310,
      "what": 311,
      "...": 312,
      "this": 313,
      "##se": 314,
      "st": 315,
      "##ght": 316,
      "##ome": 317,
      "##im": 318,
      "##ac": 319,
      "##ver": 320,
      "my": 321,
      "##al": 322,
      "li": 323,
      "was": 324,
      "your": 325,
      "kn": 326,
      "have": 327,
      "##ust": 328,
      "##ur": 329,
      "know": 330,
      "not": 331,
      "with": 332,
      "don": 333,
      "##ould": 334,
      "##ight": 335,
      "##ir": 336,
      "can": 337,
      "no": 338,
      "##ly": 339,
      "so": 340,
      "##ent": 341,
      "##oo": 342,
      "##ee": 343,
      "##ant": 344,
      "##ch": 345,
      "ne": 346,
      "##ion": 347,
      "but": 348,
      "##am": 349,
      "are": 350,
      "just": 351,
      "all": 352,
      "##st": 353,
      "some": 354,
      "get": 355,
      "they": 356,
      "##ro": 357,
      "there": 358,
      "##thing": 359,
      "ab": 360,
      "##out": 361,
      "fr": 362,
      "##ter": 363,
      "as": 364,
      "she": 365,
      "ch": 366,
      "out": 367,
      "like": 368,
      "##ear": 369,
      "##all": 370,
      "here": 371,
      "##ec": 372,
      "tr": 373,
      "ll": 374,
      "if": 375,
      "want": 376,
      "##ad": 377,
      "##od": 378,
      "at": 379,
      "##ink": 380,
      "##ake": 381,
      "did": 382,
      "##ce": 383,
      "##pp": 384,
      "##nd": 385,
      "up": 386,
      "##ther": 387,
      "about": 388,
      "##one": 389,
      "##ess": 390,
      "her": 391,
      "##ack": 392,
      "him": 393,
      "##est": 394,
      "pl": 395,
      "any": 396,
      "##ill": 397,
      "##and": 398,
      "##op": 399,
      "rea": 400,
      "##ook": 401,
      "think": 402,
      "wor": 403,
      "su": 404,
      "one": 405,
      "now": 406,
      "how": 407,
      "got": 408,
      "##ge": 409,
      "##ell": 410,
      "right": 411,
      "##ain": 412,
      "##un": 413,
      "see": 414,
      "ve": 415,
      "##ore": 416,
      "al": 417,
      "##ind": 418,
      "well": 419,
      "##ck": 420,
      "##il": 421,
      "##na": 422,
      "who": 423,
      "##ie": 424,
      "ever": 425,
      "look": 426,
      "us": 427,
      "will": 428,
      "his": 429,
      "##ive": 430,
      "lo": 431,
      "##ry": 432,
      "sa": 433,
      "or": 434,
      "would": 435,
      "tim": 436,
      "##ul": 437,
      "from": 438,
      "com": 439,
      "##ate": 440,
      "##end": 441,
      "when": 442,
      "##ig": 443,
      "ex": 444,
      "why": 445,
      "gu": 446,
      "##ab": 447,
      "back": 448,
      "man": 449,
      "pr": 450,
      "con": 451,
      "say": 452,
      "##ers": 453,
      "let": 454,
      "##art": 455,
      "##ame": 456,
      "could": 457,
      "need": 458,
      "ar": 459,
      "##king": 460,
      "##ead": 461,
      "good": 462,
      "mo": 463,
      "gon": 464,
      "time": 465,
      "sp": 466,
      "gonna": 467,
      "##ong": 468,
      "br": 469,
      "come": 470,
      "going": 471,
      "##ol": 472,
      "them": 473,
      "##ound": 474,
      "every": 475,
      "##ct": 476,
      "tell": 477,
      "##os": 478,
      "##ist": 479,
      "##use": 480,
      "##ation": 481,
      "thing": 482,
      "##ven": 483,
      "##um": 484,
      "had": 485,
      "were": 486,
      "than": 487,
      "cl": 488,
      "dr": 489,
      "off": 490,
      "been": 491,
      "ok": 492,
      "##ard": 493,
      "our": 494,
      "##ath": 495,
      "##ice": 496,
      "ag": 497,
      "take": 498,
      "##ast": 499,
      "pro": 500,
      "oh": 501,
      "##way": 502,
      "##lly": 503,
      "yea": 504,
      "##ap": 505,
      "am": 506,
      "yeah": 507,
      "##ause": 508,
      "too": 509,
      "##ine": 510,
      "then": 511,
      "##if": 512,
      "de": 513,
      "bo": 514,
      "##own": 515,
      "##ect": 516,
      "something": 517,
      "tal": 518,
      "##uck": 519,
      "##itt": 520,
      "##fe": 521,
      "bec": 522,
      "##ough": 523,
      "by": 524,
      "way": 525,
      "##lf": 526,
      "didn": 527,
      "en": 528,
      "##our": 529,
      "really": 530,
      "has": 531,
      "okay": 532,
      "##ace": 533,
      "where": 534,
      "un": 535,
      "##ick": 536,
      "may": 537,
      "##em": 538,
      "make": 539,
      "happ": 540,
      "##ri": 541,
      "mean": 542,
      "should": 543,
      "##ide": 544,
      "##ag": 545,
      "more": 546,
      "##ous": 547,
      "pe": 548,
      "call": 549,
      "##ose": 550,
      "##ort": 551,
      "##ery": 552,
      "guy": 553,
      "##ally": 554,
      "bl": 555,
      "over": 556,
      "does": 557,
      "because": 558,
      "down": 559,
      "gr": 560,
      "never": 561,
      "af": 562,
      "##ving": 563,
      "##ople": 564,
      "##ble": 565,
      "people": 566,
      "se": 567,
      "hel": 568,
      "##ought": 569,
      "int": 570,
      "work": 571,
      "ro": 572,
      "hear": 573,
      "##ittle": 574,
      "little": 575,
      "cr": 576,
      "only": 577,
      "##are": 578,
      "help": 579,
      "##ody": 580,
      "co": 581,
      "jo": 582,
      "lea": 583,
      "##ies": 584,
      "day": 585,
      "##ish": 586,
      "kill": 587,
      "##ity": 588,
      "tw": 589,
      "very": 590,
      "said": 591,
      "##ber": 592,
      "sc": 593,
      "##be": 594,
      "##ure": 595,
      "##ip": 596,
      "even": 597,
      "qu": 598,
      "find": 599,
      "##ud": 600,
      "##reat": 601,
      "bet": 602,
      "plea": 603,
      "other": 604,
      "happen": 605,
      "##act": 606,
      "##eep": 607,
      "love": 608,
      "##iss": 609,
      "##self": 610,
      "talk": 611,
      "fir": 612,
      "ma": 613,
      "won": 614,
      "##ting": 615,
      "le": 616,
      "mu": 617,
      "##eel": 618,
      "give": 619,
      "again": 620,
      "thank": 621,
      "doing": 622,
      "pre": 623,
      "##ue": 624,
      "anything": 625,
      "mar": 626,
      "sor": 627,
      "two": 628,
      "##ang": 629,
      "##ree": 630,
      "try": 631,
      "bel": 632,
      "##ew": 633,
      "these": 634,
      "yes": 635,
      "##pl": 636,
      "into": 637,
      "##urn": 638,
      "sorry": 639,
      "much": 640,
      "life": 641,
      "##age": 642,
      "new": 643,
      "##ass": 644,
      "please": 645,
      "##ff": 646,
      "##ite": 647,
      "feel": 648,
      "##ather": 649,
      "##wn": 650,
      "wa": 651,
      "car": 652,
      "im": 653,
      "##ment": 654,
      "hey": 655,
      "thought": 656,
      "year": 657,
      "##fore": 658,
      "first": 659,
      "##ty": 660,
      "##der": 661,
      "##ood": 662,
      "##ves": 663,
      "##el": 664,
      "put": 665,
      "wr": 666,
      "before": 667,
      "fri": 668,
      "gir": 669,
      "maybe": 670,
      "keep": 671,
      "##body": 672,
      "##ich": 673,
      "still": 674,
      "after": 675,
      "friend": 676,
      "long": 677,
      "mr": 678,
      "##ance": 679,
      "their": 680,
      "fuck": 681,
      "##nder": 682,
      "act": 683,
      "nothing": 684,
      "rem": 685,
      "thr": 686,
      "mad": 687,
      "##ved": 688,
      "##oney": 689,
      "##per": 690,
      "##eal": 691,
      "night": 692,
      "##day": 693,
      "bu": 694,
      "sure": 695,
      "hand": 696,
      "##ning": 697,
      "wait": 698,
      "under": 699,
      "po": 700,
      "ta": 701,
      "##pt": 702,
      "things": 703,
      "##oun": 704,
      "part": 705,
      "ad": 706,
      "##atch": 707,
      "##ire": 708,
      "last": 709,
      "belie": 710,
      "ac": 711,
      "those": 712,
      "must": 713,
      "everything": 714,
      "god": 715,
      "str": 716,
      "girl": 717,
      "sw": 718,
      "##eak": 719,
      "##ence": 720,
      "fl": 721,
      "uh": 722,
      "##ool": 723,
      "ho": 724,
      "told": 725,
      "##iz": 726,
      "sec": 727,
      "##ile": 728,
      "bro": 729,
      "start": 730,
      "kid": 731,
      "home": 732,
      "##ach": 733,
      "ask": 734,
      "##ft": 735,
      "doesn": 736,
      "--": 737,
      ".\"": 738,
      "##au": 739,
      "away": 740,
      "sm": 741,
      "real": 742,
      "##ways": 743,
      "em": 744,
      "great": 745,
      "ph": 746,
      "##ied": 747,
      "kind": 748,
      "old": 749,
      "dis": 750,
      "el": 751,
      "##ouse": 752,
      "##ord": 753,
      "big": 754,
      "around": 755,
      "##ans": 756,
      "boy": 757,
      "mom": 758,
      "lot": 759,
      "always": 760,
      "##ild": 761,
      "show": 762,
      "res": 763,
      "##ial": 764,
      "believe": 765,
      "guys": 766,
      "someone": 767,
      "per": 768,
      "##ep": 769,
      "##ious": 770,
      "better": 771,
      "place": 772,
      "stay": 773,
      "##ise": 774,
      "##ond": 775,
      "fa": 776,
      "##dy": 777,
      "leave": 778,
      "##ater": 779,
      "wom": 780,
      "name": 781,
      "ass": 782,
      "##able": 783,
      "stop": 784,
      "miss": 785,
      "##kes": 786,
      "cont": 787,
      "through": 788,
      "##eam": 789,
      "made": 790,
      "id": 791,
      "##ually": 792,
      "father": 793,
      "head": 794,
      "isn": 795,
      "might": 796,
      "wanted": 797,
      "own": 798,
      "##ily": 799,
      "money": 800,
      "##ory": 801,
      "run": 802,
      "##iv": 803,
      "play": 804,
      "##ia": 805,
      "##qu": 806,
      "##ions": 807,
      "##son": 808,
      "house": 809,
      "##ict": 810,
      "being": 811,
      "##ave": 812,
      "care": 813,
      "bad": 814,
      "fam": 815,
      "which": 816,
      "##other": 817,
      "##aw": 818,
      "##int": 819,
      "dad": 820,
      "mon": 821,
      "ser": 822,
      "min": 823,
      "turn": 824,
      "##ated": 825,
      "##ember": 826,
      "app": 827,
      "##ount": 828,
      "world": 829,
      "years": 830,
      "stu": 831,
      "inter": 832,
      "coming": 833,
      "mother": 834,
      "##orm": 835,
      "list": 836,
      "comp": 837,
      "remember": 838,
      "##iff": 839,
      "bit": 840,
      "found": 841,
      "hell": 842,
      "done": 843,
      "else": 844,
      "looking": 845,
      "##xt": 846,
      "##ful": 847,
      "##og": 848,
      "##ra": 849,
      "supp": 850,
      "##ever": 851,
      "##ary": 852,
      "par": 853,
      "another": 854,
      "imp": 855,
      "##az": 856,
      "left": 857,
      "rec": 858,
      "came": 859,
      "fo": 860,
      "pret": 861,
      "nice": 862,
      "trying": 863,
      "meet": 864,
      "att": 865,
      "##ase": 866,
      "##ign": 867,
      "talking": 868,
      "cour": 869,
      "ins": 870,
      "happened": 871,
      "hu": 872,
      "##pect": 873,
      "##oss": 874,
      "enough": 875,
      "bus": 876,
      "sl": 877,
      "war": 878,
      "##ull": 879,
      "##igh": 880,
      "bab": 881,
      "sch": 882,
      "##ian": 883,
      "job": 884,
      "wasn": 885,
      "sur": 886,
      "##ult": 887,
      "same": 888,
      "##ny": 889,
      "##ek": 890,
      "##ince": 891,
      "##ents": 892,
      "fun": 893,
      "today": 894,
      "##ange": 895,
      "##erson": 896,
      "##ub": 897,
      "##ner": 898,
      "acc": 899,
      "son": 900,
      "op": 901,
      "getting": 902,
      "plan": 903,
      "hard": 904,
      "##ms": 905,
      "end": 906,
      "ear": 907,
      "went": 908,
      "room": 909,
      "saw": 910,
      "next": 911,
      "comm": 912,
      "##aught": 913,
      "##sh": 914,
      "##orr": 915,
      "week": 916,
      "actually": 917,
      "wrong": 918,
      "dead": 919,
      "##ey": 920,
      "rel": 921,
      "sho": 922,
      "##ope": 923,
      "fin": 924,
      "##anna": 925,
      "dec": 926,
      "family": 927,
      "tom": 928,
      "brother": 929,
      "use": 930,
      "inv": 931,
      "most": 932,
      "##stand": 933,
      "ey": 934,
      "alr": 935,
      "without": 936,
      "wouldn": 937,
      "bea": 938,
      "##atter": 939,
      "three": 940,
      "listen": 941,
      "woman": 942,
      "guess": 943,
      "person": 944,
      "best": 945,
      "fine": 946,
      "watch": 947,
      "forg": 948,
      "child": 949,
      "##gether": 950,
      "##ating": 951,
      "mor": 952,
      "whole": 953,
      "##ute": 954,
      "##man": 955,
      "pretty": 956,
      "together": 957,
      "char": 958,
      "##ible": 959,
      "mind": 960,
      "##ors": 961,
      "yourself": 962,
      "##ank": 963,
      "wal": 964,
      "bring": 965,
      "##ix": 966,
      "used": 967,
      "hur": 968,
      "sir": 969,
      "##ical": 970,
      "diff": 971,
      "des": 972,
      "baby": 973,
      "##ress": 974,
      "gl": 975,
      "##ons": 976,
      "##tain": 977,
      "hold": 978,
      "fucking": 979,
      "##les": 980,
      "##ple": 981,
      "gi": 982,
      "ton": 983,
      "many": 984,
      "few": 985,
      "heard": 986,
      "live": 987,
      "understand": 988,
      "rep": 989,
      "knew": 990,
      "wanna": 991,
      "idea": 992,
      "open": 993,
      "##ta": 994,
      "##een": 995,
      "once": 996,
      "ev": 997,
      "while": 998,
      "##here": 999,
      "wife": 1000,
      "move": 1001,
      "took": 1002,
      "##ash": 1003,
      "##eady": 1004,
      "##gg": 1005,
      "##uth": 1006,
      "far": 1007,
      "since": 1008,
      "thanks": 1009,
      "sle": 1010,
      "school": 1011,
      "seen": 1012,
      "##ib": 1013,
      "killed": 1014,
      "##osed": 1015,
      "##eck": 1016,
      "##ying": 1017,
      "##pped": 1018,
      "pol": 1019,
      "cause": 1020,
      "##less": 1021,
      "saying": 1022,
      "##ss": 1023,
      "already": 1024,
      "men": 1025,
      "##ail": 1026,
      "shit": 1027,
      "rest": 1028,
      "set": 1029,
      "##iver": 1030,
      "ter": 1031,
      "unt": 1032,
      "##ens": 1033,
      "face": 1034,
      "proble": 1035,
      "called": 1036,
      "pres": 1037,
      "word": 1038,
      "such": 1039,
      "deal": 1040,
      "##iness": 1041,
      "couldn": 1042,
      "##ret": 1043,
      "cap": 1044,
      "anyone": 1045,
      "##orrow": 1046,
      "stand": 1047,
      "haven": 1048,
      "##ock": 1049,
      "##anc": 1050,
      "hour": 1051,
      "friends": 1052,
      "ago": 1053,
      "high": 1054,
      "##air": 1055,
      "having": 1056,
      "blood": 1057,
      "##ident": 1058,
      "pay": 1059,
      "##ower": 1060,
      "both": 1061,
      "myself": 1062,
      "everyone": 1063,
      "##ings": 1064,
      "check": 1065,
      "second": 1066,
      "fight": 1067,
      "case": 1068,
      "course": 1069,
      "##ister": 1070,
      "soon": 1071,
      "alone": 1072,
      "##ably": 1073,
      "lad": 1074,
      "##so": 1075,
      "##ph": 1076,
      "sound": 1077,
      "##ken": 1078,
      "drink": 1079,
      "until": 1080,
      "bar": 1081,
      "hope": 1082,
      "quest": 1083,
      "##ense": 1084,
      "eas": 1085,
      "##ried": 1086,
      "##amp": 1087,
      "prob": 1088,
      "ready": 1089,
      "says": 1090,
      "beaut": 1091,
      "##orn": 1092,
      "happy": 1093,
      "##where": 1094,
      "looks": 1095,
      "##ness": 1096,
      "sk": 1097,
      "days": 1098,
      "##ize": 1099,
      "yet": 1100,
      "wants": 1101,
      "aw": 1102,
      "conf": 1103,
      "stuff": 1104,
      "sleep": 1105,
      "count": 1106,
      "tonight": 1107,
      "sit": 1108,
      "heart": 1109,
      "##rew": 1110,
      "differ": 1111,
      "##ger": 1112,
      "morning": 1113,
      "thinking": 1114,
      "gone": 1115,
      "matter": 1116,
      "inf": 1117,
      "##ition": 1118,
      "##av": 1119,
      "##ush": 1120,
      "##aughter": 1121,
      "death": 1122,
      "tomorrow": 1123,
      "cons": 1124,
      "each": 1125,
      "met": 1126,
      "exact": 1127,
      "expl": 1128,
      "##ier": 1129,
      "also": 1130,
      "probably": 1131,
      "hum": 1132,
      "##ost": 1133,
      "mur": 1134,
      "door": 1135,
      "sign": 1136,
      "dam": 1137,
      "##ark": 1138,
      "hon": 1139,
      "business": 1140,
      "##mm": 1141,
      "ah": 1142,
      "hit": 1143,
      "compl": 1144,
      "kids": 1145,
      "wonder": 1146,
      "break": 1147,
      "ret": 1148,
      "##ling": 1149,
      "working": 1150,
      "gotta": 1151,
      "hot": 1152,
      "ap": 1153,
      "beh": 1154,
      "law": 1155,
      "pass": 1156,
      "##ird": 1157,
      "cou": 1158,
      "point": 1159,
      "eat": 1160,
      "ob": 1161,
      "##ding": 1162,
      "##ctor": 1163,
      "##ime": 1164,
      "spec": 1165,
      "walk": 1166,
      "##my": 1167,
      "##ations": 1168,
      "clear": 1169,
      "taking": 1170,
      "mess": 1171,
      "somebody": 1172,
      "hurt": 1173,
      "um": 1174,
      "##unch": 1175,
      "sy": 1176,
      "late": 1177,
      "##ont": 1178,
      "huh": 1179,
      "##ned": 1180,
      "##ump": 1181,
      "##ott": 1182,
      "exc": 1183,
      "light": 1184,
      "##cept": 1185,
      "supposed": 1186,
      "poss": 1187,
      "te": 1188,
      "##ward": 1189,
      "problem": 1190,
      "##iful": 1191,
      "##ah": 1192,
      "pick": 1193,
      "phone": 1194,
      "som": 1195,
      "inc": 1196,
      "side": 1197,
      "hands": 1198,
      "knows": 1199,
      "##eet": 1200,
      "##ates": 1201,
      "means": 1202,
      "eyes": 1203,
      "exactly": 1204,
      "book": 1205,
      "daughter": 1206,
      "##enc": 1207,
      "body": 1208,
      "gave": 1209,
      "trust": 1210,
      "##ient": 1211,
      "def": 1212,
      "cut": 1213,
      "fig": 1214,
      "##itch": 1215,
      "reason": 1216,
      "har": 1217,
      "aren": 1218,
      "num": 1219,
      "truth": 1220,
      "beautiful": 1221,
      "die": 1222,
      "##ual": 1223,
      "inside": 1224,
      "##uc": 1225,
      "gen": 1226,
      "shot": 1227,
      "true": 1228,
      "later": 1229,
      "lost": 1230,
      "pain": 1231,
      "det": 1232,
      "ind": 1233,
      "##ets": 1234,
      "luck": 1235,
      "tea": 1236,
      "##med": 1237,
      "chance": 1238,
      "prot": 1239,
      "##oc": 1240,
      "##ison": 1241,
      "makes": 1242,
      "perf": 1243,
      "ain": 1244,
      "month": 1245,
      "power": 1246,
      "##llow": 1247,
      "fire": 1248,
      "change": 1249,
      "##by": 1250,
      "close": 1251,
      "pa": 1252,
      "##red": 1253,
      "bed": 1254,
      "##ug": 1255,
      "send": 1256,
      "##sw": 1257,
      "win": 1258,
      "youn": 1259,
      "different": 1260,
      "##oy": 1261,
      "whatever": 1262,
      "import": 1263,
      "##ither": 1264,
      "##oice": 1265,
      "hus": 1266,
      "##band": 1267,
      "prom": 1268,
      "murder": 1269,
      "##more": 1270,
      "sing": 1271,
      "coll": 1272,
      "least": 1273,
      "pull": 1274,
      "making": 1275,
      "husband": 1276,
      "##ared": 1277,
      "##imes": 1278,
      "sex": 1279,
      "interest": 1280,
      "water": 1281,
      "din": 1282,
      "wish": 1283,
      "lear": 1284,
      "fact": 1285,
      "shoot": 1286,
      "ed": 1287,
      "against": 1288,
      "sim": 1289,
      "##led": 1290,
      "##cess": 1291,
      "##up": 1292,
      "##ouble": 1293,
      "town": 1294,
      "free": 1295,
      "##uct": 1296,
      "star": 1297,
      "waiting": 1298,
      "##co": 1299,
      "answ": 1300,
      "cle": 1301,
      "half": 1302,
      "couple": 1303,
      "sou": 1304,
      "beg": 1305,
      "cor": 1306,
      "its": 1307,
      "##ren": 1308,
      "worry": 1309,
      "somet": 1310,
      "inst": 1311,
      "##ross": 1312,
      "read": 1313,
      "grand": 1314,
      "police": 1315,
      "important": 1316,
      "party": 1317,
      "col": 1318,
      "sister": 1319,
      "##pr": 1320,
      "anymore": 1321,
      "chr": 1322,
      "speak": 1323,
      "##gr": 1324,
      "asked": 1325,
      "air": 1326,
      "del": 1327,
      "follow": 1328,
      "young": 1329,
      "gun": 1330,
      "sent": 1331,
      "##ade": 1332,
      "honey": 1333,
      "dog": 1334,
      "##ween": 1335,
      "order": 1336,
      "story": 1337,
      "dream": 1338,
      "between": 1339,
      "craz": 1340,
      "anyway": 1341,
      "##ork": 1342,
      "gets": 1343,
      "telling": 1344,
      "pat": 1345,
      "dep": 1346,
      "red": 1347,
      "##ins": 1348,
      "times": 1349,
      "reg": 1350,
      "shut": 1351,
      "##side": 1352,
      "##ane": 1353,
      "##riend": 1354,
      "black": 1355,
      "##ouch": 1356,
      "##hn": 1357,
      "##ised": 1358,
      "everybody": 1359,
      "##ete": 1360,
      "##olog": 1361,
      "though": 1362,
      "med": 1363,
      "sn": 1364,
      "doctor": 1365,
      "##ude": 1366,
      "news": 1367,
      "jack": 1368,
      "comes": 1369,
      "hun": 1370,
      "cop": 1371,
      "##att": 1372,
      "##utes": 1373,
      "lead": 1374,
      "sto": 1375,
      "tried": 1376,
      "leg": 1377,
      "team": 1378,
      "##uss": 1379,
      "easy": 1380,
      "stud": 1381,
      "game": 1382,
      "secret": 1383,
      "five": 1384,
      "front": 1385,
      "eng": 1386,
      "##sel": 1387,
      "arr": 1388,
      "buy": 1389,
      "dro": 1390,
      "##ention": 1391,
      "alm": 1392,
      "es": 1393,
      "test": 1394,
      "save": 1395,
      "city": 1396,
      "mag": 1397,
      "vis": 1398,
      "crazy": 1399,
      "nobody": 1400,
      "##ak": 1401,
      "needs": 1402,
      "john": 1403,
      "mil": 1404,
      "pap": 1405,
      "##eas": 1406,
      "##raid": 1407,
      "##app": 1408,
      "girls": 1409,
      "protect": 1410,
      "##its": 1411,
      "able": 1412,
      "##vel": 1413,
      "afraid": 1414,
      "##pid": 1415,
      "minutes": 1416,
      "mine": 1417,
      "##ited": 1418,
      "##eric": 1419,
      "started": 1420,
      "sometimes": 1421,
      "##aster": 1422,
      "number": 1423,
      "##ject": 1424,
      "trans": 1425,
      "alive": 1426,
      "cer": 1427,
      "##br": 1428,
      "answer": 1429,
      "died": 1430,
      "line": 1431,
      "##ital": 1432,
      "goes": 1433,
      "##rol": 1434,
      "ra": 1435,
      "##ks": 1436,
      "fall": 1437,
      "expect": 1438,
      "office": 1439,
      "stupid": 1440,
      "##ures": 1441,
      "chang": 1442,
      "ent": 1443,
      "##land": 1444,
      "##ief": 1445,
      "moment": 1446,
      "full": 1447,
      "wear": 1448,
      "##iet": 1449,
      "women": 1450,
      "forget": 1451,
      "behind": 1452,
      "conc": 1453,
      "##anger": 1454,
      "brought": 1455,
      "bur": 1456,
      "cur": 1457,
      "mem": 1458,
      "hours": 1459,
      "##iously": 1460,
      "##any": 1461,
      "americ": 1462,
      "minute": 1463,
      "question": 1464,
      "mus": 1465,
      "seems": 1466,
      "build": 1467,
      "##ts": 1468,
      "##io": 1469,
      "##vie": 1470,
      "shall": 1471,
      "children": 1472,
      "add": 1473,
      "touch": 1474,
      "wind": 1475,
      "##ship": 1476,
      "almost": 1477,
      "ext": 1478,
      "cal": 1479,
      "hang": 1480,
      "##eed": 1481,
      "dinner": 1482,
      "##ike": 1483,
      "lie": 1484,
      "return": 1485,
      "dest": 1486,
      "##ene": 1487,
      "che": 1488,
      "food": 1489,
      "##ific": 1490,
      "special": 1491,
      "christ": 1492,
      "ref": 1493,
      "step": 1494,
      "##ured": 1495,
      "prof": 1496,
      "four": 1497,
      "vict": 1498,
      "lives": 1499,
      "country": 1500,
      "either": 1501,
      "lady": 1502,
      "##ired": 1503,
      "##als": 1504,
      "sweet": 1505,
      "perfect": 1506,
      "##idd": 1507,
      "offic": 1508,
      "##ape": 1509,
      "pict": 1510,
      "living": 1511,
      "safe": 1512,
      "clean": 1513,
      "dist": 1514,
      "less": 1515,
      "bull": 1516,
      "outside": 1517,
      "quite": 1518,
      "cann": 1519,
      "running": 1520,
      "finish": 1521,
      "mill": 1522,
      "trouble": 1523,
      "pi": 1524,
      "##inc": 1525,
      "ball": 1526,
      "ele": 1527,
      "mist": 1528,
      "adv": 1529,
      "attack": 1530,
      "class": 1531,
      "##aps": 1532,
      "gre": 1533,
      "sam": 1534,
      "##ider": 1535,
      "burn": 1536,
      "##yp": 1537,
      "damn": 1538,
      "ke": 1539,
      "##ience": 1540,
      "imag": 1541,
      "explain": 1542,
      "bas": 1543,
      "teach": 1544,
      "fell": 1545,
      "fil": 1546,
      "record": 1547,
      "taken": 1548,
      "land": 1549,
      "##ator": 1550,
      "exp": 1551,
      "##ames": 1552,
      "##ield": 1553,
      "sus": 1554,
      "sub": 1555,
      "human": 1556,
      "married": 1557,
      "strong": 1558,
      "certain": 1559,
      "##oke": 1560,
      "along": 1561,
      "lock": 1562,
      "shouldn": 1563,
      "wed": 1564,
      "hair": 1565,
      "mrs": 1566,
      "king": 1567,
      "##iate": 1568,
      "sort": 1569,
      "boys": 1570,
      "fav": 1571,
      "control": 1572,
      "##ric": 1573,
      "##ith": 1574,
      "##cle": 1575,
      "##ows": 1576,
      "art": 1577,
      "card": 1578,
      "catch": 1579,
      "##ton": 1580,
      "##ters": 1581,
      "cover": 1582,
      "train": 1583,
      "cool": 1584,
      "past": 1585,
      "stre": 1586,
      "leaving": 1587,
      "##oud": 1588,
      "##idence": 1589,
      "##pping": 1590,
      "anybody": 1591,
      "inform": 1592,
      "lau": 1593,
      "##te": 1594,
      "happens": 1595,
      "feeling": 1596,
      "captain": 1597,
      "##eral": 1598,
      "bitch": 1599,
      "hate": 1600,
      "top": 1601,
      "lose": 1602,
      "wall": 1603,
      "jud": 1604,
      "ru": 1605,
      "sell": 1606,
      "months": 1607,
      "report": 1608,
      "cannot": 1609,
      "la": 1610,
      "rid": 1611,
      "##ract": 1612,
      "##lic": 1613,
      "##earch": 1614,
      "bill": 1615,
      "yours": 1616,
      "##oth": 1617,
      "##..": 1618,
      "six": 1619,
      "meeting": 1620,
      "##ster": 1621,
      "himself": 1622,
      "company": 1623,
      "##pons": 1624,
      "white": 1625,
      "rob": 1626,
      "sounds": 1627,
      "##dd": 1628,
      "##ats": 1629,
      "ca": 1630,
      "key": 1631,
      "earth": 1632,
      "cam": 1633,
      "##fort": 1634,
      "##come": 1635,
      "##ler": 1636,
      "ship": 1637,
      "##ility": 1638,
      "##osp": 1639,
      "##ley": 1640,
      "exper": 1641,
      "##selves": 1642,
      "worth": 1643,
      "##ized": 1644,
      "##ics": 1645,
      "piec": 1646,
      "aff": 1647,
      "mark": 1648,
      "##ne": 1649,
      "##ines": 1650,
      "##vers": 1651,
      "asking": 1652,
      "president": 1653,
      "##ically": 1654,
      "adm": 1655,
      "dan": 1656,
      "##ote": 1657,
      "##artment": 1658,
      "fel": 1659,
      "##ift": 1660,
      "nor": 1661,
      "sense": 1662,
      "##erg": 1663,
      "super": 1664,
      "playing": 1665,
      "complete": 1666,
      "small": 1667,
      "cry": 1668,
      "sick": 1669,
      "##sy": 1670,
      "##eaking": 1671,
      "figure": 1672,
      "##itting": 1673,
      "gent": 1674,
      "##room": 1675,
      "##unk": 1676,
      "##ular": 1677,
      "become": 1678,
      "disc": 1679,
      "parents": 1680,
      "surpr": 1681,
      "funny": 1682,
      "kiss": 1683,
      "danger": 1684,
      "##ys": 1685,
      "seem": 1686,
      "cold": 1687,
      "scr": 1688,
      "possible": 1689,
      "wel": 1690,
      "state": 1691,
      "drive": 1692,
      "dark": 1693,
      "nat": 1694,
      "pur": 1695,
      "fast": 1696,
      "pos": 1697,
      "##ina": 1698,
      "##ined": 1699,
      "sun": 1700,
      "dem": 1701,
      "fly": 1702,
      "near": 1703,
      "bir": 1704,
      "##ma": 1705,
      "##ps": 1706,
      "##ides": 1707,
      "##ants": 1708,
      "choice": 1709,
      "excuse": 1710,
      "offer": 1711,
      "bud": 1712,
      "fix": 1713,
      "##uring": 1714,
      "hor": 1715,
      "looked": 1716,
      "lord": 1717,
      "pet": 1718,
      "invest": 1719,
      "pub": 1720,
      "treat": 1721,
      "##used": 1722,
      "foot": 1723,
      "needed": 1724,
      "##ists": 1725,
      "quick": 1726,
      "hosp": 1727,
      "##men": 1728,
      "creat": 1729,
      "hi": 1730,
      "##gry": 1731,
      "honest": 1732,
      "laugh": 1733,
      "##ert": 1734,
      "press": 1735,
      "brain": 1736,
      "learn": 1737,
      "mou": 1738,
      "tot": 1739,
      "##stem": 1740,
      "##ided": 1741,
      "##ction": 1742,
      "weeks": 1743,
      "eye": 1744,
      "hospital": 1745,
      "##roy": 1746,
      "conn": 1747,
      "box": 1748,
      "terr": 1749,
      "dire": 1750,
      "welcome": 1751,
      "norm": 1752,
      "sal": 1753,
      "##vern": 1754,
      "sol": 1755,
      "glad": 1756,
      "cent": 1757,
      "##ior": 1758,
      "sold": 1759,
      "moving": 1760,
      "spend": 1761,
      "birth": 1762,
      "wer": 1763,
      "##ale": 1764,
      "somewhere": 1765,
      "system": 1766,
      "##omb": 1767,
      "##rible": 1768,
      "val": 1769,
      "##ced": 1770,
      "priv": 1771,
      "?\"": 1772,
      "##ern": 1773,
      "##urity": 1774,
      "##ently": 1775,
      "road": 1776,
      "dear": 1777,
      "##gan": 1778,
      "gentle": 1779,
      "er": 1780,
      "stick": 1781,
      "others": 1782,
      "fair": 1783,
      "##ten": 1784,
      "write": 1785,
      "stra": 1786,
      "coun": 1787,
      "##iting": 1788,
      "loc": 1789,
      "hea": 1790,
      "except": 1791,
      "throw": 1792,
      "weren": 1793,
      "date": 1794,
      "known": 1795,
      "frank": 1796,
      "track": 1797,
      "drug": 1798,
      "disapp": 1799,
      "mer": 1800,
      "##ully": 1801,
      "form": 1802,
      "security": 1803,
      "serv": 1804,
      "##airs": 1805,
      "squ": 1806,
      "lucky": 1807,
      "wedding": 1808,
      "mouth": 1809,
      "##gn": 1810,
      "dress": 1811,
      "bye": 1812,
      "phot": 1813,
      "pen": 1814,
      "##ones": 1815,
      "meant": 1816,
      "sat": 1817,
      "##ution": 1818,
      "fault": 1819,
      "rich": 1820,
      "##cc": 1821,
      "##ities": 1822,
      "tra": 1823,
      "consider": 1824,
      "hmm": 1825,
      "##esh": 1826,
      "weird": 1827,
      "finally": 1828,
      "ris": 1829,
      "rather": 1830,
      "govern": 1831,
      "seeing": 1832,
      "##umb": 1833,
      "pleas": 1834,
      "pea": 1835,
      "vi": 1836,
      "conv": 1837,
      "dev": 1838,
      "court": 1839,
      "giving": 1840,
      "bag": 1841,
      "ow": 1842,
      "##ked": 1843,
      "##fer": 1844,
      "cond": 1845,
      "daddy": 1846,
      "entire": 1847,
      "street": 1848,
      "flo": 1849,
      "bre": 1850,
      "ann": 1851,
      "prison": 1852,
      "longer": 1853,
      "questions": 1854,
      "##oub": 1855,
      "ones": 1856,
      "allow": 1857,
      "##aph": 1858,
      "works": 1859,
      "worked": 1860,
      "changed": 1861,
      "straight": 1862,
      "##ues": 1863,
      "##ially": 1864,
      "##ision": 1865,
      "unless": 1866,
      "music": 1867,
      "fool": 1868,
      "thinks": 1869,
      "clos": 1870,
      "wea": 1871,
      "##ron": 1872,
      "##oon": 1873,
      "turned": 1874,
      "favor": 1875,
      "felt": 1876,
      "caught": 1877,
      "##amed": 1878,
      "promise": 1879,
      "\"?": 1880,
      "calling": 1881,
      "victim": 1882,
      "oper": 1883,
      "##ted": 1884,
      "fish": 1885,
      "ge": 1886,
      "##ency": 1887,
      "##lo": 1888,
      "##aces": 1889,
      "agent": 1890,
      "respect": 1891,
      "##iddle": 1892,
      "##bed": 1893,
      "perh": 1894,
      "information": 1895,
      "camp": 1896,
      "prep": 1897,
      "perhaps": 1898,
      "rock": 1899,
      "happening": 1900,
      "mm": 1901,
      "ran": 1902,
      "song": 1903,
      "##ged": 1904,
      "##oose": 1905,
      "rad": 1906,
      "sea": 1907,
      "enj": 1908,
      "surv": 1909,
      "hop": 1910,
      "cloth": 1911,
      "given": 1912,
      "##uation": 1913,
      "maj": 1914,
      "handle": 1915,
      "words": 1916,
      "fut": 1917,
      "command": 1918,
      "picture": 1919,
      "ste": 1920,
      "##ection": 1921,
      "scared": 1922,
      "begin": 1923,
      "bor": 1924,
      "short": 1925,
      "worried": 1926,
      "spr": 1927,
      "relation": 1928,
      "watching": 1929,
      "profess": 1930,
      "gar": 1931,
      "middle": 1932,
      "gold": 1933,
      "esc": 1934,
      "destroy": 1935,
      "cir": 1936,
      "ride": 1937,
      "##bers": 1938,
      "abs": 1939,
      "##ode": 1940,
      "piece": 1941,
      ",\"": 1942,
      "loved": 1943,
      "amaz": 1944,
      "ahead": 1945,
      "camer": 1946,
      "ring": 1947,
      "till": 1948,
      "##iving": 1949,
      "cook": 1950,
      "kick": 1951,
      "##ians": 1952,
      "deep": 1953,
      "##oof": 1954,
      "##lfriend": 1955,
      "girlfriend": 1956,
      "takes": 1957,
      "building": 1958,
      "ill": 1959,
      "missing": 1960,
      "bath": 1961,
      "yester": 1962,
      "smell": 1963,
      "paper": 1964,
      "cross": 1965,
      "master": 1966,
      "none": 1967,
      "##ony": 1968,
      "eff": 1969,
      "fear": 1970,
      "lying": 1971,
      "##lie": 1972,
      "##iot": 1973,
      "##irt": 1974,
      "guard": 1975,
      "contin": 1976,
      "tech": 1977,
      "yesterday": 1978,
      "cell": 1979,
      "jes": 1980,
      "pack": 1981,
      "trip": 1982,
      "future": 1983,
      "##ax": 1984,
      "##lish": 1985,
      "beat": 1986,
      "proper": 1987,
      "talked": 1988,
      "investig": 1989,
      "clothes": 1990,
      "push": 1991,
      "##ove": 1992,
      "serious": 1993,
      "accident": 1994,
      "relationship": 1995,
      "##ik": 1996,
      "suck": 1997,
      "blow": 1998,
      "poor": 1999,
      "jump": 2000,
      "##ole": 2001,
      "requ": 2002,
      "using": 2003,
      "evidence": 2004,
      "boss": 2005,
      "sil": 2006,
      "reach": 2007,
      "##bo": 2008,
      "##ench": 2009,
      "hist": 2010,
      "slow": 2011,
      "div": 2012,
      "york": 2013,
      "##uce": 2014,
      "##ives": 2015,
      "##ories": 2016,
      "##eeth": 2017,
      "killing": 2018,
      "appro": 2019,
      "kept": 2020,
      "peace": 2021,
      "pop": 2022,
      "commun": 2023,
      "arrest": 2024,
      "dar": 2025,
      "##reed": 2026,
      "wash": 2027,
      "stopped": 2028,
      "bott": 2029,
      "je": 2030,
      "##friend": 2031,
      "anywhere": 2032,
      "##ments": 2033,
      "ladies": 2034,
      "lar": 2035,
      "##ease": 2036,
      "##lex": 2037,
      "arm": 2038,
      "park": 2039,
      "message": 2040,
      "bank": 2041,
      "bomb": 2042,
      "##ative": 2043,
      "cla": 2044,
      "##ages": 2045,
      "crime": 2046,
      "broke": 2047,
      "public": 2048,
      "ten": 2049,
      "bear": 2050,
      "ice": 2051,
      "opp": 2052,
      "wow": 2053,
      "stri": 2054,
      "sugg": 2055,
      "##ains": 2056,
      "##ately": 2057,
      "ground": 2058,
      "contact": 2059,
      "honor": 2060,
      "breath": 2061,
      "sad": 2062,
      "search": 2063,
      "##ney": 2064,
      "##port": 2065,
      "steal": 2066,
      "heal": 2067,
      "pot": 2068,
      "##gue": 2069,
      "##me": 2070,
      "anim": 2071,
      "los": 2072,
      "grow": 2073,
      "busy": 2074,
      "mistake": 2075,
      "suggest": 2076,
      "##bar": 2077,
      "##itness": 2078,
      "comput": 2079,
      "personal": 2080,
      "ups": 2081,
      "fail": 2082,
      "av": 2083,
      "during": 2084,
      "worse": 2085,
      "##aged": 2086,
      "di": 2087,
      "##la": 2088,
      "##ls": 2089,
      "##key": 2090,
      "self": 2091,
      "coff": 2092,
      "across": 2093,
      "##viously": 2094,
      "dude": 2095,
      "amazing": 2096,
      "match": 2097,
      "##ball": 2098,
      "##inal": 2099,
      "##icking": 2100,
      "##unt": 2101,
      "boyfriend": 2102,
      "mot": 2103,
      "hello": 2104,
      "suppose": 2105,
      "decided": 2106,
      "invol": 2107,
      "tem": 2108,
      "##erm": 2109,
      "##erv": 2110,
      "smart": 2111,
      "drop": 2112,
      "imagine": 2113,
      "chief": 2114,
      "##ational": 2115,
      "enter": 2116,
      "strange": 2117,
      "detect": 2118,
      "lunch": 2119,
      "typ": 2120,
      "##get": 2121,
      "threat": 2122,
      "##ung": 2123,
      "bother": 2124,
      "join": 2125,
      "##iding": 2126,
      "pract": 2127,
      "club": 2128,
      "respons": 2129,
      "appear": 2130,
      "instead": 2131,
      "million": 2132,
      "##oint": 2133,
      "##eng": 2134,
      "grab": 2135,
      "mis": 2136,
      "voice": 2137,
      "##ming": 2138,
      "cost": 2139,
      "present": 2140,
      "visit": 2141,
      "bes": 2142,
      "tough": 2143,
      "carry": 2144,
      "early": 2145,
      "fing": 2146,
      "##ism": 2147,
      "##ified": 2148,
      "killer": 2149,
      "marry": 2150,
      "single": 2151,
      "wearing": 2152,
      "cas": 2153,
      "mir": 2154,
      "sar": 2155,
      "knock": 2156,
      "bought": 2157,
      "##ders": 2158,
      "##orge": 2159,
      "force": 2160,
      "movie": 2161,
      "totally": 2162,
      "enjoy": 2163,
      "born": 2164,
      "fill": 2165,
      "low": 2166,
      "##rec": 2167,
      "##ume": 2168,
      "paid": 2169,
      "dangerous": 2170,
      "fat": 2171,
      "field": 2172,
      "mach": 2173,
      "witness": 2174,
      "##fully": 2175,
      "accept": 2176,
      "emp": 2177,
      "##ogn": 2178,
      "diffic": 2179,
      "completely": 2180,
      "normal": 2181,
      "doub": 2182,
      "rom": 2183,
      "##res": 2184,
      "whe": 2185,
      "hero": 2186,
      "saved": 2187,
      "##ances": 2188,
      "floor": 2189,
      "cat": 2190,
      "gift": 2191,
      "main": 2192,
      "chick": 2193,
      "##sych": 2194,
      "share": 2195,
      "##ilt": 2196,
      "moved": 2197,
      "screw": 2198,
      "den": 2199,
      "fur": 2200,
      "psych": 2201,
      "prod": 2202,
      "situation": 2203,
      "round": 2204,
      "hall": 2205,
      "forward": 2206,
      "suff": 2207,
      "##ules": 2208,
      "space": 2209,
      "enem": 2210,
      "birthday": 2211,
      "lab": 2212,
      "mart": 2213,
      "mich": 2214,
      "##ught": 2215,
      "##cus": 2216,
      "ange": 2217,
      "pray": 2218,
      "spir": 2219,
      "roll": 2220,
      "post": 2221,
      "techn": 2222,
      "age": 2223,
      "##to": 2224,
      "##owers": 2225,
      "station": 2226,
      "##rod": 2227,
      "trave": 2228,
      "drag": 2229,
      "belong": 2230,
      "feels": 2231,
      "starting": 2232,
      "recogn": 2233,
      "jesus": 2234,
      "pal": 2235,
      "table": 2236,
      "iss": 2237,
      "##acy": 2238,
      "suc": 2239,
      "grou": 2240,
      "jim": 2241,
      "mod": 2242,
      "tv": 2243,
      "##bs": 2244,
      "##str": 2245,
      "lawy": 2246,
      "##cover": 2247,
      "officer": 2248,
      "difficult": 2249,
      "mention": 2250,
      "##ars": 2251,
      "realize": 2252,
      "suspect": 2253,
      "tor": 2254,
      "##idge": 2255,
      "##ama": 2256,
      "hasn": 2257,
      "swear": 2258,
      "american": 2259,
      "window": 2260,
      "dance": 2261,
      "hol": 2262,
      "tick": 2263,
      "rece": 2264,
      "soc": 2265,
      "uncle": 2266,
      "history": 2267,
      "da": 2268,
      "fac": 2269,
      "##old": 2270,
      "ant": 2271,
      "forever": 2272,
      "support": 2273,
      "terrible": 2274,
      "government": 2275,
      "viol": 2276,
      "##ze": 2277,
      "exam": 2278,
      "south": 2279,
      "##raph": 2280,
      "##itive": 2281,
      "proud": 2282,
      "boo": 2283,
      "hide": 2284,
      "##vy": 2285,
      "##ering": 2286,
      "whoa": 2287,
      "##ugg": 2288,
      "thous": 2289,
      "interesting": 2290,
      "disappear": 2291,
      "coffee": 2292,
      "\".": 2293,
      "tar": 2294,
      "board": 2295,
      "calls": 2296,
      "wonderful": 2297,
      "gentlemen": 2298,
      "thousand": 2299,
      "cast": 2300,
      "dut": 2301,
      "san": 2302,
      "##pon": 2303,
      "##ese": 2304,
      "sudd": 2305,
      "defin": 2306,
      "sudden": 2307,
      "##yle": 2308,
      "##ional": 2309,
      "bob": 2310,
      "hurry": 2311,
      "standing": 2312,
      "general": 2313,
      "whether": 2314,
      "wood": 2315,
      "##iest": 2316,
      "##work": 2317,
      "##ots": 2318,
      "scene": 2319,
      "apprec": 2320,
      "apolog": 2321,
      "cust": 2322,
      "jer": 2323,
      "lim": 2324,
      "vill": 2325,
      "##ob": 2326,
      "##zz": 2327,
      "magic": 2328,
      "bird": 2329,
      "doll": 2330,
      "truck": 2331,
      "glass": 2332,
      "fighting": 2333,
      "ben": 2334,
      "gh": 2335,
      "tired": 2336,
      "##line": 2337,
      "rev": 2338,
      "suit": 2339,
      "army": 2340,
      "hotel": 2341,
      "##view": 2342,
      "position": 2343,
      "private": 2344,
      "computer": 2345,
      "lay": 2346,
      "##ael": 2347,
      "##ium": 2348,
      "##ural": 2349,
      "trick": 2350,
      "quiet": 2351,
      "problems": 2352,
      "apartment": 2353,
      "figured": 2354,
      "soul": 2355,
      "gas": 2356,
      "sand": 2357,
      "##ru": 2358,
      "seriously": 2359,
      "##ograph": 2360,
      "judge": 2361,
      "mount": 2362,
      "sen": 2363,
      "blue": 2364,
      "lovely": 2365,
      "level": 2366,
      "account": 2367,
      "major": 2368,
      "upset": 2369,
      "group": 2370,
      "sens": 2371,
      "##ills": 2372,
      "deb": 2373,
      "queen": 2374,
      "##ption": 2375,
      "##wards": 2376,
      "##ges": 2377,
      "shop": 2378,
      "spent": 2379,
      "missed": 2380,
      "intern": 2381,
      "service": 2382,
      "ce": 2383,
      "##oid": 2384,
      "##atic": 2385,
      "inn": 2386,
      "##iday": 2387,
      "##ury": 2388,
      "summ": 2389,
      "evening": 2390,
      "putting": 2391,
      "idiot": 2392,
      "##gram": 2393,
      "risk": 2394,
      "ir": 2395,
      "mass": 2396,
      "ray": 2397,
      "sitting": 2398,
      "prove": 2399,
      "pretend": 2400,
      "address": 2401,
      "besides": 2402,
      "hy": 2403,
