{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Digits",
        "individual_digits": true
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "@": 32,
      "[": 33,
      "\\": 34,
      "]": 35,
      "^": 36,
      "_": 37,
      "`": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "{": 65,
      "}": 66,
      "~": 67,
      "": 68,
      "": 69,
      "": 70,
      "": 71,
      "": 72,
      "": 73,
      "": 74,
      "¡": 75,
      "¢": 76,
      "£": 77,
      "¤": 78,
      "§": 79,
      "©": 80,
      "ª": 81,
      "¬": 82,
      "­": 83,
      "¯": 84,
      "°": 85,
      "±": 86,
      "³": 87,
      "´": 88,
      "¶": 89,
      "½": 90,
      "¿": 91,
      "à": 92,
      "á": 93,
      "â": 94,
      "ã": 95,
      "ä": 96,
      "å": 97,
      "æ": 98,
      "ç": 99,
      "è": 100,
      "é": 101,
      "ê": 102,
      "ë": 103,
      "ì": 104,
      "í": 105,
      "ï": 106,
      "ð": 107,
      "ñ": 108,
      "ò": 109,
      "ó": 110,
      "ô": 111,
      "õ": 112,
      "ö": 113,
      "ø": 114,
      "ú": 115,
      "ü": 116,
      "ý": 117,
      "þ": 118,
      "ă": 119,
      "ć": 120,
      "ē": 121,
      "ı": 122,
      "œ": 123,
      "ş": 124,
      "š": 125,
      "ż": 126,
      "ư": 127,
      "˜": 128,
      "̇": 129,
      "ί": 130,
      "β": 131,
      "η": 132,
      "ι": 133,
      "μ": 134,
      "ν": 135,
      "ο": 136,
      "ρ": 137,
      "τ": 138,
      "υ": 139,
      "с": 140,
      "у": 141,
      "‒": 142,
      "–": 143,
      "—": 144,
      "‚": 145,
      "‭": 146,
      "′": 147,
      "″": 148,
      "€": 149,
      "™": 150,
      "─": 151,
      "│": 152,
      "●": 153,
      "♪": 154,
      "♫": 155,
      "檛": 156,
      "鈥": 157,
      "ﬁ": 158,
      "ﬂ": 159,
      "##l": 160,
      "##a": 161,
      "##m": 162,
      "##t": 163,
      "##p": 164,
      "##e": 165,
      "##r": 166,
      "##b": 167,
      "##o": 168,
      "##d": 169,
      "##i": 170,
      "##n": 171,
      "##y": 172,
      "##u": 173,
      "##h": 174,
      "##s": 175,
      "##k": 176,
      "##g": 177,
      "##c": 178,
      "##z": 179,
      "##f": 180,
      "##v": 181,
      "##w": 182,
      "##x": 183,
      "##q": 184,
      "##j": 185,
      "##_": 186,
      "##*": 187,
      "##?": 188,
      "##ι": 189,
      "##.": 190,
      "##ï": 191,
      "##é": 192,
      "##`": 193,
      "##å": 194,
      "##ñ": 195,
      "##ó": 196,
      "##ο": 197,
      "##ş": 198,
      "##í": 199,
      "##\"": 200,
      "###": 201,
      "##:": 202,
      "##'": 203,
      "##ö": 204,
      "##у": 205,
      "##!": 206,
      "##¶": 207,
      "##-": 208,
      "##ú": 209,
      "##è": 210,
      "##ν": 211,
      "##/": 212,
      "##‚": 213,
      "##υ": 214,
      "##ý": 215,
      "##%": 216,
      "##ﬂ": 217,
      "##♪": 218,
      "##]": 219,
      "##,": 220,
      "##â": 221,
      "##ì": 222,
      "##=": 223,
      "##ã": 224,
      "##ı": 225,
      "##}": 226,
      "##ø": 227,
      "##)": 228,
      "##(": 229,
      "##ä": 230,
      "##ü": 231,
      "##á": 232,
      "##¯": 233,
      "##~": 234,
      "##$": 235,
      "##ί": 236,
      "##æ": 237,
      "##õ": 238,
      "##ò": 239,
      "##ë": 240,
      "##ð": 241,
      "##ư": 242,
      "##{": 243,
      "##ô": 244,
      "##\\": 245,
      "##[": 246,
      "##̇": 247,
      "##": 248,
      "##­": 249,
      "##ç": 250,
      "##ă": 251,
      "##þ": 252,
      "##œ": 253,
      "##ê": 254,
      "##¬": 255,
      "##;": 256,
      "##˜": 257,
      "##ρ": 258,
      "##^": 259,
      "##ć": 260,
      "##鈥": 261,
      "##檛": 262,
      "##š": 263,
      "th": 264,
      "##ou": 265,
      "##er": 266,
      "##in": 267,
      "you": 268,
      "the": 269,
      "##at": 270,
      "##ing": 271,
      "to": 272,
      "##an": 273,
      "##on": 274,
      "##or": 275,
      "##ll": 276,
      "##en": 277,
      "an": 278,
      "##ed": 279,
      "##es": 280,
      "wh": 281,
      "##is": 282,
      "##ow": 283,
      "##ea": 284,
      "it": 285,
      "##th": 286,
      "##om": 287,
      "##ay": 288,
      "##re": 289,
      "and": 290,
      "that": 291,
      "in": 292,
      "of": 293,
      "##ve": 294,
      "##as": 295,
      "be": 296,
      "we": 297,
      "##ot": 298,
      "##ut": 299,
      "##ar": 300,
      "##ere": 301,
      "##et": 302,
      "##gh": 303,
      "ha": 304,
      "##us": 305,
      "on": 306,
      "me": 307,
      "he": 308,
      "##it": 309,
      "is": 310,
      "##id": 311,
      "do": 312,
      "##ld": 313,
      "##le": 314,
      "re": 315,
      "sh": 316,
      "##ght": 317,
      "wi": 318,
      "what": 319,
      "##ic": 320,
      "##ke": 321,
      "for": 322,
      "..": 323,
      "go": 324,
      "...": 325,
      "this": 326,
      "##se": 327,
      "st": 328,
      "##ome": 329,
      "kn": 330,
      "##im": 331,
      "##ac": 332,
      "##ight": 333,
      "##ver": 334,
      "was": 335,
      "know": 336,
      "##al": 337,
      "my": 338,
      "your": 339,
      "don": 340,
      "li": 341,
      "have": 342,
      "##ust": 343,
      "not": 344,
      "##ur": 345,
      "with": 346,
      "all": 347,
      "##ir": 348,
      "##ould": 349,
      "no": 350,
      "can": 351,
      "so": 352,
      "##ly": 353,
      "##ent": 354,
      "##ee": 355,
      "##oo": 356,
      "are": 357,
      "##ant": 358,
      "##ch": 359,
      "##ion": 360,
      "ne": 361,
      "##am": 362,
      "but": 363,
      "##ry": 364,
      "just": 365,
      "##st": 366,
      "ok": 367,
      "some": 368,
      "get": 369,
      "they": 370,
      "ab": 371,
      "##ear": 372,
      "##ro": 373,
      "##out": 374,
      "there": 375,
      "##thing": 376,
      "##ter": 377,
      "fr": 378,
      "right": 379,
      "she": 380,
      "ch": 381,
      "as": 382,
      "here": 383,
      "out": 384,
      "##all": 385,
      "like": 386,
      "ll": 387,
      "##ec": 388,
      "##ad": 389,
      "##od": 390,
      "at": 391,
      "if": 392,
      "want": 393,
      "##ink": 394,
      "okay": 395,
      "##ake": 396,
      "did": 397,
      "##ce": 398,
      "##nd": 399,
      "about": 400,
      "up": 401,
      "##one": 402,
      "##pp": 403,
      "##ther": 404,
      "##ess": 405,
      "##ack": 406,
      "her": 407,
      "pl": 408,
      "him": 409,
      "##ill": 410,
      "##est": 411,
      "think": 412,
      "##and": 413,
      "rea": 414,
      "any": 415,
      "##op": 416,
      "##ook": 417,
      "wor": 418,
      "how": 419,
      "one": 420,
      "##un": 421,
      "got": 422,
      "now": 423,
      "tr": 424,
      "##ge": 425,
      "al": 426,
      "##ell": 427,
      "see": 428,
      "##ain": 429,
      "su": 430,
      "ve": 431,
      "##ck": 432,
      "##ore": 433,
      "##il": 434,
      "##ind": 435,
      "well": 436,
      "sor": 437,
      "##na": 438,
      "##ie": 439,
      "who": 440,
      "ever": 441,
      "look": 442,
      "us": 443,
      "sorry": 444,
      "will": 445,
      "his": 446,
      "##ive": 447,
      "lo": 448,
      "or": 449,
      "sa": 450,
      "tim": 451,
      "would": 452,
      "from": 453,
      "##ul": 454,
      "com": 455,
      "##ate": 456,
      "##ig": 457,
      "when": 458,
      "ex": 459,
      "##end": 460,
      "back": 461,
      "##ab": 462,
      "gu": 463,
      "man": 464,
      "say": 465,
      "why": 466,
      "pr": 467,
      "good": 468,
      "con": 469,
      "let": 470,
      "##ers": 471,
      "##ame": 472,
      "##art": 473,
      "##king": 474,
      "ar": 475,
      "could": 476,
      "##ead": 477,
      "need": 478,
      "going": 479,
      "come": 480,
      "mo": 481,
      "time": 482,
      "than": 483,
      "gon": 484,
      "sp": 485,
      "##ound": 486,
      "gonna": 487,
      "every": 488,
      "br": 489,
      "##ol": 490,
      "##ong": 491,
      "##os": 492,
      "them": 493,
      "##ct": 494,
      "##ist": 495,
      "##use": 496,
      "##ation": 497,
      "tell": 498,
      "##ven": 499,
      "thing": 500,
      "##um": 501,
      "had": 502,
      "were": 503,
      "cl": 504,
      "oh": 505,
      "been": 506,
      "ag": 507,
      "off": 508,
      "dr": 509,
      "yea": 510,
      "yeah": 511,
      "##ard": 512,
      "##ast": 513,
      "##ice": 514,
      "##ath": 515,
      "our": 516,
      "pro": 517,
      "take": 518,
      "##way": 519,
      "##lly": 520,
      "##ap": 521,
      "##ine": 522,
      "am": 523,
      "##if": 524,
      "##ause": 525,
      "de": 526,
      "##uck": 527,
      "too": 528,
      "##own": 529,
      "then": 530,
      "bo": 531,
      "##ect": 532,
      "tal": 533,
      "##our": 534,
      "something": 535,
      "by": 536,
      "##fe": 537,
      "##itt": 538,
      "bec": 539,
      "##ough": 540,
      "way": 541,
      "##lf": 542,
      "en": 543,
      "didn": 544,
      "where": 545,
      "really": 546,
      "has": 547,
      "##ace": 548,
      "un": 549,
      "##ick": 550,
      "mean": 551,
      "##em": 552,
      "may": 553,
      "##ri": 554,
      "happ": 555,
      "make": 556,
      "##ag": 557,
      "##ous": 558,
      "##ide": 559,
      "more": 560,
      "over": 561,
      "guy": 562,
      "pe": 563,
      "should": 564,
      "call": 565,
      "##ery": 566,
      "bl": 567,
      "##ally": 568,
      "doing": 569,
      "##ose": 570,
      "gr": 571,
      "down": 572,
      "af": 573,
      "does": 574,
      "because": 575,
      "se": 576,
      "##ble": 577,
      "##ving": 578,
      "##ople": 579,
      "never": 580,
      "people": 581,
      "hel": 582,
      "tw": 583,
      "work": 584,
      "int": 585,
      "only": 586,
      "##ought": 587,
      "ro": 588,
      "hear": 589,
      "cr": 590,
      "##ittle": 591,
      "day": 592,
      "little": 593,
      "help": 594,
      "##ort": 595,
      "thank": 596,
      "##are": 597,
      "lea": 598,
      "co": 599,
      "##ody": 600,
      "##ies": 601,
      "jo": 602,
      "very": 603,
      "##ber": 604,
      "##ish": 605,
      "##ity": 606,
      "kill": 607,
      "##ue": 608,
      "##ure": 609,
      "said": 610,
      "sc": 611,
      "##reat": 612,
      "year": 613,
      "##be": 614,
      "##ree": 615,
      "##ip": 616,
      "even": 617,
      "plea": 618,
      "love": 619,
      "##ud": 620,
      "find": 621,
      "happen": 622,
      "##act": 623,
      "other": 624,
      "bet": 625,
      "two": 626,
      "talk": 627,
      "fir": 628,
      "##iss": 629,
      "##eep": 630,
      "le": 631,
      "ma": 632,
      "mu": 633,
      "won": 634,
      "##ting": 635,
      "##self": 636,
      "give": 637,
      "again": 638,
      "##eel": 639,
      "mar": 640,
      "qu": 641,
      "pre": 642,
      "bel": 643,
      "yes": 644,
      "##ang": 645,
      "anything": 646,
      "##urn": 647,
      "##ew": 648,
      "much": 649,
      "##pl": 650,
      "these": 651,
      "please": 652,
      "wa": 653,
      "try": 654,
      "##ass": 655,
      "into": 656,
      "##age": 657,
      "new": 658,
      "life": 659,
      "##ff": 660,
      "##ite": 661,
      "##ty": 662,
      "##ather": 663,
      "car": 664,
      "im": 665,
      "##ment": 666,
      "##wn": 667,
      "first": 668,
      "feel": 669,
      "fuck": 670,
      "hey": 671,
      "##el": 672,
      "##ood": 673,
      "##ves": 674,
      "##fore": 675,
      "thought": 676,
      "after": 677,
      "##oney": 678,
      "##der": 679,
      "put": 680,
      "gir": 681,
      "before": 682,
      "##ich": 683,
      "fri": 684,
      "wr": 685,
      "##body": 686,
      "still": 687,
      "maybe": 688,
      "keep": 689,
      "##ance": 690,
      "long": 691,
      "their": 692,
      "night": 693,
      "friend": 694,
      "##nder": 695,
      "mr": 696,
      "##ade": 697,
      "##per": 698,
      "##ved": 699,
      "act": 700,
      "rem": 701,
      "thr": 702,
      "nothing": 703,
      "##ning": 704,
      "##day": 705,
      "##eal": 706,
      "wait": 707,
      "bu": 708,
      "po": 709,
      "##oun": 710,
      "under": 711,
      "sure": 712,
      "hand": 713,
      "everything": 714,
      "##pt": 715,
      "last": 716,
      "ta": 717,
      "belie": 718,
      "##atch": 719,
      "part": 720,
      "##ire": 721,
      "ho": 722,
      "ad": 723,
      "god": 724,
      "things": 725,
      "sw": 726,
      "ac": 727,
      "those": 728,
      "girl": 729,
      "##ool": 730,
      "str": 731,
      "sec": 732,
      "uh": 733,
      "fl": 734,
      "must": 735,
      "##ence": 736,
      "##eak": 737,
      "##ile": 738,
      "##iz": 739,
      "start": 740,
      "told": 741,
      "kid": 742,
      "bro": 743,
      "##ach": 744,
      "home": 745,
      "--": 746,
      "great": 747,
      "##ft": 748,
      "old": 749,
      "years": 750,
      "away": 751,
      "doesn": 752,
      "ask": 753,
      ".\"": 754,
      "##au": 755,
      "##ied": 756,
      "ph": 757,
      "em": 758,
      "real": 759,
      "sm": 760,
      "dis": 761,
      "guys": 762,
      "##ater": 763,
      "believe": 764,
      "kind": 765,
      "##ways": 766,
      "around": 767,
      "##dy": 768,
      "##ord": 769,
      "##ouse": 770,
      "el": 771,
      "##ans": 772,
      "mom": 773,
      "##ial": 774,
      "boy": 775,
      "##ond": 776,
      "big": 777,
      "lot": 778,
      "per": 779,
      "##ild": 780,
      "show": 781,
      "##ep": 782,
      "fa": 783,
      "name": 784,
      "res": 785,
      "always": 786,
      "stay": 787,
      "place": 788,
      "someone": 789,
      "leave": 790,
      "##ious": 791,
      "min": 792,
      "##ise": 793,
      "id": 794,
      "better": 795,
      "##able": 796,
      "ass": 797,
      "wom": 798,
      "miss": 799,
      "stop": 800,
      "##kes": 801,
      "##eam": 802,
      "cont": 803,
      "through": 804,
      "made": 805,
      "head": 806,
      "##ually": 807,
      "father": 808,
      "mon": 809,
      "isn": 810,
      "##qu": 811,
      "might": 812,
      "##ily": 813,
      "##ia": 814,
      "dad": 815,
      "own": 816,
      "##iv": 817,
      "money": 818,
      "##ory": 819,
      "run": 820,
      "house": 821,
      "##ions": 822,
      "wanted": 823,
      "##ave": 824,
      "play": 825,
      "##ict": 826,
      "which": 827,
      "being": 828,
      "##son": 829,
      "##other": 830,
      "hell": 831,
      "##int": 832,
      "care": 833,
      "bad": 834,
      "fam": 835,
      "turn": 836,
      "##aw": 837,
      "##ember": 838,
      "##xt": 839,
      "##ated": 840,
      "##ount": 841,
      "ser": 842,
      "three": 843,
      "inter": 844,
      "done": 845,
      "stu": 846,
      "app": 847,
      "world": 848,
      "coming": 849,
      "talking": 850,
      "##orm": 851,
      "fo": 852,
      "##iff": 853,
      "comp": 854,
      "mother": 855,
      "found": 856,
      "remember": 857,
      "list": 858,
      "##ary": 859,
      "looking": 860,
      "another": 861,
      "bit": 862,
      "##ful": 863,
      "imp": 864,
      "rec": 865,
      "left": 866,
      "par": 867,
      "##ra": 868,
      "alr": 869,
      "nice": 870,
      "supp": 871,
      "else": 872,
      "##az": 873,
      "##ever": 874,
      "##og": 875,
      "bab": 876,
      "came": 877,
      "##ign": 878,
      "##ek": 879,
      "trying": 880,
      "bus": 881,
      "meet": 882,
      "att": 883,
      "hu": 884,
      "##ase": 885,
      "pret": 886,
      "shit": 887,
      "cour": 888,
      "##oss": 889,
      "##igh": 890,
      "happened": 891,
      "plan": 892,
      "ins": 893,
      "enough": 894,
      "war": 895,
      "sl": 896,
      "sch": 897,
      "##ull": 898,
      "##ult": 899,
      "##pect": 900,
      "same": 901,
      "##ents": 902,
      "job": 903,
      "##ian": 904,
      "##ny": 905,
      "sur": 906,
      "wasn": 907,
      "##ince": 908,
      "next": 909,
      "fun": 910,
      "##ner": 911,
      "week": 912,
      "op": 913,
      "##ix": 914,
      "##ange": 915,
      "today": 916,
      "minut": 917,
      "son": 918,
      "saw": 919,
      "acc": 920,
      "##ub": 921,
      "##erson": 922,
      "ear": 923,
      "##ms": 924,
      "getting": 925,
      "end": 926,
      "##orr": 927,
      "went": 928,
      "hard": 929,
      "room": 930,
      "comm": 931,
      "##aught": 932,
      "dead": 933,
      "##sh": 934,
      "tom": 935,
      "sho": 936,
      "actually": 937,
      "rel": 938,
      "dec": 939,
      "mor": 940,
      "fin": 941,
      "fine": 942,
      "##ey": 943,
      "##ope": 944,
      "wrong": 945,
      "bea": 946,
      "##atter": 947,
      "use": 948,
      "most": 949,
      "brother": 950,
      "family": 951,
      "##anna": 952,
      "ey": 953,
      "underst": 954,
      "inv": 955,
      "without": 956,
      "watch": 957,
      "baby": 958,
      "wouldn": 959,
      "listen": 960,
      "mind": 961,
      "forg": 962,
      "child": 963,
      "woman": 964,
      "person": 965,
      "##man": 966,
      "guess": 967,
      "hold": 968,
      "best": 969,
      "##ating": 970,
      "##gether": 971,
      "##ors": 972,
      "whole": 973,
      "##ible": 974,
      "yourself": 975,
      "idea": 976,
      "char": 977,
      "together": 978,
      "pretty": 979,
      "bring": 980,
      "wal": 981,
      "##ical": 982,
      "fucking": 983,
      "hur": 984,
      "##tain": 985,
      "##les": 986,
      "##ank": 987,
      "used": 988,
      "##ress": 989,
      "many": 990,
      "thanks": 991,
      "diff": 992,
      "sir": 993,
      "gl": 994,
      "hour": 995,
      "##ib": 996,
      "live": 997,
      "des": 998,
      "few": 999,
      "open": 1000,
      "##ons": 1001,
      "knew": 1002,
      "ago": 1003,
      "ton": 1004,
      "##ple": 1005,
      "rep": 1006,
      "##ta": 1007,
      "understand": 1008,
      "wife": 1009,
      "heard": 1010,
      "##here": 1011,
      "##ash": 1012,
      "move": 1013,
      "while": 1014,
      "##eady": 1015,
      "saying": 1016,
      "wanna": 1017,
      "took": 1018,
      "ev": 1019,
      "##gg": 1020,
      "since": 1021,
      "once": 1022,
      "far": 1023,
      "killed": 1024,
      "sle": 1025,
      "school": 1026,
      "##osed": 1027,
      "##uth": 1028,
      "seen": 1029,
      "##less": 1030,
      "gi": 1031,
      "##ens": 1032,
      "##eck": 1033,
      "##pped": 1034,
      "men": 1035,
      "already": 1036,
      "##ying": 1037,
      "pol": 1038,
      "ter": 1039,
      "##ss": 1040,
      "cause": 1041,
      "set": 1042,
      "##iver": 1043,
      "##orrow": 1044,
      "##ock": 1045,
      "##ail": 1046,
      "second": 1047,
      "proble": 1048,
      "called": 1049,
      "unt": 1050,
      "deal": 1051,
      "rest": 1052,
      "pres": 1053,
      "alone": 1054,
      "##anc": 1055,
      "stand": 1056,
      "##iness": 1057,
      "cap": 1058,
      "face": 1059,
      "word": 1060,
      "couldn": 1061,
      "blood": 1062,
      "haven": 1063,
      "high": 1064,
      "such": 1065,
      "anyone": 1066,
      "pay": 1067,
      "##ret": 1068,
      "days": 1069,
      "aw": 1070,
      "##air": 1071,
      "having": 1072,
      "##ident": 1073,
      "friends": 1074,
      "fight": 1075,
      "ready": 1076,
      "morning": 1077,
      "##ings": 1078,
      "check": 1079,
      "##ph": 1080,
      "soon": 1081,
      "cut": 1082,
      "##we": 1083,
      "##ower": 1084,
      "beaut": 1085,
      "##ably": 1086,
      "everyone": 1087,
      "##ken": 1088,
      "both": 1089,
      "course": 1090,
      "case": 1091,
      "##ister": 1092,
      "myself": 1093,
      "until": 1094,
      "##so": 1095,
      "##orn": 1096,
      "lad": 1097,
      "##ense": 1098,
      "sound": 1099,
      "eas": 1100,
      "bar": 1101,
      "prob": 1102,
      "##ried": 1103,
      "drink": 1104,
      "##where": 1105,
      "##amp": 1106,
      "##ize": 1107,
      "yet": 1108,
      "quest": 1109,
      "##ness": 1110,
      "conf": 1111,
      "sleep": 1112,
      "count": 1113,
      "hope": 1114,
      "says": 1115,
      "matter": 1116,
      "looks": 1117,
      "tomorrow": 1118,
      "happy": 1119,
      "sk": 1120,
      "##rew": 1121,
      "##mm": 1122,
      "sit": 1123,
      "wants": 1124,
      "heart": 1125,
      "tonight": 1126,
      "each": 1127,
      "thinking": 1128,
      "stuff": 1129,
      "met": 1130,
      "##ition": 1131,
      "##ger": 1132,
      "differ": 1133,
      "exact": 1134,
      "##aughter": 1135,
      "dam": 1136,
      "##av": 1137,
      "gone": 1138,
      "inf": 1139,
      "later": 1140,
      "te": 1141,
      "##ush": 1142,
      "expl": 1143,
      "clear": 1144,
      "death": 1145,
      "##eet": 1146,
      "probably": 1147,
      "##ost": 1148,
      "sign": 1149,
      "kids": 1150,
      "mur": 1151,
      "also": 1152,
      "business": 1153,
      "honey": 1154,
      "cons": 1155,
      "ah": 1156,
      "hum": 1157,
      "##ark": 1158,
      "##ird": 1159,
      "working": 1160,
      "door": 1161,
      "point": 1162,
      "hit": 1163,
      "##ier": 1164,
      "true": 1165,
      "hon": 1166,
      "ret": 1167,
      "##ling": 1168,
      "ap": 1169,
      "compl": 1170,
      "pass": 1171,
      "month": 1172,
      "um": 1173,
      "exc": 1174,
      "break": 1175,
      "hot": 1176,
      "##ding": 1177,
      "gotta": 1178,
      "trust": 1179,
      "five": 1180,
      "wonder": 1181,
      "beh": 1182,
      "law": 1183,
      "cou": 1184,
      "ob": 1185,
      "##ime": 1186,
      "eat": 1187,
      "##ations": 1188,
      "hurt": 1189,
      "##iful": 1190,
      "##ont": 1191,
      "sy": 1192,
      "mess": 1193,
      "poss": 1194,
      "spec": 1195,
      "taking": 1196,
      "walk": 1197,
      "late": 1198,
      "##my": 1199,
      "num": 1200,
      "##ott": 1201,
      "##ctor": 1202,
      "pick": 1203,
      "somebody": 1204,
      "##unch": 1205,
      "problem": 1206,
      "light": 1207,
      "inc": 1208,
      "##ned": 1209,
      "beautiful": 1210,
      "supposed": 1211,
      "##ates": 1212,
      "exactly": 1213,
      "huh": 1214,
      "minutes": 1215,
      "luck": 1216,
      "knows": 1217,
      "eyes": 1218,
      "##ump": 1219,
      "##ward": 1220,
      "##cept": 1221,
      "win": 1222,
      "phone": 1223,
      "##ah": 1224,
      "daughter": 1225,
      "##red": 1226,
      "hands": 1227,
      "body": 1228,
      "means": 1229,
      "fig": 1230,
      "har": 1231,
      "##enc": 1232,
      "def": 1233,
      "side": 1234,
      "gave": 1235,
      "som": 1236,
      "##ient": 1237,
      "book": 1238,
      "##ual": 1239,
      "die": 1240,
      "##uc": 1241,
      "reason": 1242,
      "##llow": 1243,
      "shot": 1244,
      "##itch": 1245,
      "inside": 1246,
      "truth": 1247,
      "lost": 1248,
      "ind": 1249,
      "##ets": 1250,
      "gen": 1251,
      "aren": 1252,
      "##med": 1253,
      "##oc": 1254,
      "det": 1255,
      "##ison": 1256,
      "pain": 1257,
      "##ug": 1258,
      "makes": 1259,
      "fire": 1260,
      "pa": 1261,
      "tea": 1262,
      "##by": 1263,
      "perf": 1264,
      "import": 1265,
      "chance": 1266,
      "prot": 1267,
      "close": 1268,
      "grand": 1269,
      "four": 1270,
      "##oy": 1271,
      "change": 1272,
      "bed": 1273,
      "youn": 1274,
      "half": 1275,
      "ain": 1276,
      "power": 1277,
      "send": 1278,
      "sing": 1279,
      "##oice": 1280,
      "murder": 1281,
      "mil": 1282,
      "least": 1283,
      "different": 1284,
      "coll": 1285,
      "interest": 1286,
      "pull": 1287,
      "whatever": 1288,
      "making": 1289,
      "din": 1290,
      "fact": 1291,
      "shoot": 1292,
      "free": 1293,
      "##ither": 1294,
      "##sw": 1295,
      "##up": 1296,
      "hus": 1297,
      "##band": 1298,
      "star": 1299,
      "prom": 1300,
      "##uct": 1301,
      "hours": 1302,
      "sex": 1303,
      "water": 1304,
      "##more": 1305,
      "cor": 1306,
      "against": 1307,
      "##cess": 1308,
      "beg": 1309,
      "husband": 1310,
      "ed": 1311,
      "sou": 1312,
      "##imes": 1313,
      "lear": 1314,
      "##co": 1315,
      "##ren": 1316,
      "wish": 1317,
      "town": 1318,
      "##ared": 1319,
      "worry": 1320,
      "times": 1321,
      "##ouble": 1322,
      "waiting": 1323,
      "follow": 1324,
      "##led": 1325,
      "inst": 1326,
      "air": 1327,
      "hun": 1328,
      "##ween": 1329,
      "cle": 1330,
      "between": 1331,
      "couple": 1332,
      "sim": 1333,
      "important": 1334,
      "mad": 1335,
      "its": 1336,
      "##gr": 1337,
      "answ": 1338,
      "party": 1339,
      "chr": 1340,
      "##pr": 1341,
      "six": 1342,
      "##ross": 1343,
      "police": 1344,
      "red": 1345,
      "read": 1346,
      "del": 1347,
      "col": 1348,
      "sent": 1349,
      "gun": 1350,
      "##att": 1351,
      "speak": 1352,
      "dep": 1353,
      "somet": 1354,
      "asked": 1355,
      "##ork": 1356,
      "##ins": 1357,
      "young": 1358,
      "order": 1359,
      "dog": 1360,
      "dream": 1361,
      "sister": 1362,
      "story": 1363,
      "anymore": 1364,
      "reg": 1365,
      "telling": 1366,
      "shut": 1367,
      "gets": 1368,
      "everybody": 1369,
      "##ete": 1370,
      "anyway": 1371,
      "black": 1372,
      "##ane": 1373,
      "dro": 1374,
      "##ised": 1375,
      "##olog": 1376,
      "cop": 1377,
      "number": 1378,
      "##hn": 1379,
      "though": 1380,
      "comes": 1381,
      "craz": 1382,
      "mill": 1383,
      "city": 1384,
      "sn": 1385,
      "team": 1386,
      "##side": 1387,
      "##ouch": 1388,
      "stud": 1389,
      "##ude": 1390,
      "news": 1391,
      "easy": 1392,
      "med": 1393,
      "pat": 1394,
      "front": 1395,
      "jack": 1396,
      "alive": 1397,
      "arr": 1398,
      "##riend": 1399,
      "##uss": 1400,
      "sto": 1401,
      "lead": 1402,
      "##vel": 1403,
      "pap": 1404,
      "alm": 1405,
      "##eas": 1406,
      "eng": 1407,
      "leg": 1408,
      "doctor": 1409,
      "##ention": 1410,
      "tried": 1411,
      "buy": 1412,
      "##sel": 1413,
      "nobody": 1414,
      "game": 1415,
      "started": 1416,
      "##pid": 1417,
      "test": 1418,
      "vis": 1419,
      "##its": 1420,
      "girls": 1421,
      "secret": 1422,
      "able": 1423,
      "mag": 1424,
      "##ak": 1425,
      "##app": 1426,
      "##ject": 1427,
      "john": 1428,
      "es": 1429,
      "##ited": 1430,
      "##ts": 1431,
      "##anger": 1432,
      "died": 1433,
      "fall": 1434,
      "save": 1435,
      "stupid": 1436,
      "##eric": 1437,
      "shall": 1438,
      "crazy": 1439,
      "needs": 1440,
      "line": 1441,
      "cer": 1442,
      "trans": 1443,
      "##land": 1444,
      "##ital": 1445,
      "goes": 1446,
      "##br": 1447,
      "##ks": 1448,
      "##raid": 1449,
      "protect": 1450,
      "afraid": 1451,
      "mine": 1452,
      "##aster": 1453,
      "chang": 1454,
      "##io": 1455,
      "minute": 1456,
      "##ures": 1457,
      "##rol": 1458,
      "ent": 1459,
      "sometimes": 1460,
      "office": 1461,
      "women": 1462,
      "answer": 1463,
      "##iet": 1464,
      "ra": 1465,
      "expect": 1466,
      "##ief": 1467,
      "behind": 1468,
      "##cer": 1469,
      "full": 1470,
      "moment": 1471,
      "##any": 1472,
      "children": 1473,
      "mus": 1474,
      "americ": 1475,
      "forget": 1476,
      "dinner": 1477,
      "almost": 1478,
      "months": 1479,
      "cur": 1480,
      "##vie": 1481,
      "add": 1482,
      "wind": 1483,
      "seems": 1484,
      "sweet": 1485,
      "##iously": 1486,
      "ext": 1487,
      "build": 1488,
      "##ific": 1489,
      "cal": 1490,
      "##eed": 1491,
      "mem": 1492,
      "brought": 1493,
      "question": 1494,
      "##ship": 1495,
      "bur": 1496,
      "dest": 1497,
      "wear": 1498,
      "hang": 1499,
      "##ired": 1500,
      "touch": 1501,
      "christ": 1502,
      "che": 1503,
      "return": 1504,
      "##ike": 1505,
      "step": 1506,
      "less": 1507,
      "special": 1508,
      "##ene": 1509,
      "country": 1510,
      "ref": 1511,
      "##te": 1512,
      "lives": 1513,
      "##als": 1514,
      "lie": 1515,
      "ke": 1516,
      "vict": 1517,
      "##ured": 1518,
      "class": 1519,
      "running": 1520,
      "lady": 1521,
      "dist": 1522,
      "prof": 1523,
      "offic": 1524,
      "ele": 1525,
      "either": 1526,
      "safe": 1527,
      "food": 1528,
      "##idd": 1529,
      "perfect": 1530,
      "pict": 1531,
      "bull": 1532,
      "##ape": 1533,
      "finish": 1534,
      "living": 1535,
      "clean": 1536,
      "ball": 1537,
      "quite": 1538,
      "record": 1539,
      "pi": 1540,
      "gre": 1541,
      "outside": 1542,
      "attack": 1543,
      "sub": 1544,
      "cool": 1545,
      "adv": 1546,
      "##aps": 1547,
      "explain": 1548,
      "mist": 1549,
      "cann": 1550,
      "damn": 1551,
      "bill": 1552,
      "burn": 1553,
      "##ience": 1554,
      "trouble": 1555,
      "taken": 1556,
      "bas": 1557,
      "married": 1558,
      "fil": 1559,
      "sam": 1560,
      "##ider": 1561,
      "land": 1562,
      "##ps": 1563,
      "##inc": 1564,
      "past": 1565,
      "worth": 1566,
      "exp": 1567,
      "imag": 1568,
      "stre": 1569,
      "##ames": 1570,
      "teach": 1571,
      "certain": 1572,
      "##oke": 1573,
      "##ator": 1574,
      "fell": 1575,
      "##ton": 1576,
      "sus": 1577,
      "human": 1578,
      "wed": 1579,
      "along": 1580,
      "lock": 1581,
      "strong": 1582,
      "##ters": 1583,
      "train": 1584,
      "##ield": 1585,
      "hair": 1586,
      "fav": 1587,
      "king": 1588,
      "boys": 1589,
      "er": 1590,
      "##cle": 1591,
      "mrs": 1592,
      "bitch": 1593,
      "##ows": 1594,
      "leaving": 1595,
      "control": 1596,
      "captain": 1597,
      "##ith": 1598,
      "##iate": 1599,
      "art": 1600,
      "cover": 1601,
      "lau": 1602,
      "##oud": 1603,
      "catch": 1604,
      "##pping": 1605,
      "##..": 1606,
      "shouldn": 1607,
      "##idence": 1608,
      "feeling": 1609,
      "card": 1610,
      "##ute": 1611,
      "##ics": 1612,
      "report": 1613,
      "inform": 1614,
      "##yp": 1615,
      "anybody": 1616,
      "ten": 1617,
      "happens": 1618,
      "ru": 1619,
      "sell": 1620,
      "wall": 1621,
      "##eral": 1622,
      "##earch": 1623,
      "##ract": 1624,
      "lose": 1625,
      "jud": 1626,
      "rid": 1627,
      "earth": 1628,
      "la": 1629,
      "nor": 1630,
      "##lic": 1631,
      "##come": 1632,
      "##osp": 1633,
      "company": 1634,
      "excuse": 1635,
      "##ats": 1636,
      "yours": 1637,
      "hate": 1638,
      "##ically": 1639,
      "weeks": 1640,
      "white": 1641,
      "##ster": 1642,
      "##gry": 1643,
      "ship": 1644,
      "exper": 1645,
      "rob": 1646,
      "sounds": 1647,
      "##selves": 1648,
      "cannot": 1649,
      "##oth": 1650,
      "meeting": 1651,
      "danger": 1652,
      "key": 1653,
      "##ler": 1654,
      "top": 1655,
      "##ility": 1656,
      "alright": 1657,
      "##artment": 1658,
      "daddy": 1659,
      "funny": 1660,
      "ca": 1661,
      "cam": 1662,
      "##dd": 1663,
      "##fort": 1664,
      "##ines": 1665,
      "piec": 1666,
      "##pons": 1667,
      "##ne": 1668,
      "##ley": 1669,
      "himself": 1670,
      "mark": 1671,
      "president": 1672,
      "##erg": 1673,
      "##ote": 1674,
      "##ized": 1675,
      "small": 1676,
      "figure": 1677,
      "cent": 1678,
      "aff": 1679,
      "dan": 1680,
      "super": 1681,
      "sense": 1682,
      "asking": 1683,
      "complete": 1684,
      "cry": 1685,
      "scr": 1686,
      "adm": 1687,
      "fel": 1688,
      "wel": 1689,
      "##vers": 1690,
      "##itting": 1691,
      "parents": 1692,
      "##eaking": 1693,
      "##unk": 1694,
      "possible": 1695,
      "kiss": 1696,
      "pos": 1697,
      "near": 1698,
      "sick": 1699,
      "state": 1700,
      "cold": 1701,
      "disc": 1702,
      "sort": 1703,
      "surpr": 1704,
      "bir": 1705,
      "gent": 1706,
      "hor": 1707,
      "playing": 1708,
      "##ys": 1709,
      "##room": 1710,
      "seem": 1711,
      "##ift": 1712,
      "drive": 1713,
      "fair": 1714,
      "dark": 1715,
      "nat": 1716,
      "##ular": 1717,
      "##ined": 1718,
      "become": 1719,
      "pur": 1720,
      "choice": 1721,
      "offer": 1722,
      "##ina": 1723,
      "##ants": 1724,
      "dem": 1725,
      "fly": 1726,
      "hi": 1727,
      "##uring": 1728,
      "sun": 1729,
      "tot": 1730,
      "looked": 1731,
      "foot": 1732,
      "fast": 1733,
      "##ma": 1734,
      "press": 1735,
      "hmm": 1736,
      "##rible": 1737,
      "terr": 1738,
      "hosp": 1739,
      "##ides": 1740,
      "clos": 1741,
      "pub": 1742,
      "##ale": 1743,
      "##ction": 1744,
      "##ists": 1745,
      "pet": 1746,
      "treat": 1747,
      "invest": 1748,
      "bye": 1749,
      "laugh": 1750,
      "fix": 1751,
      "welcome": 1752,
      "birth": 1753,
      "hospital": 1754,
      "creat": 1755,
      "##sy": 1756,
      "quick": 1757,
      "bud": 1758,
      "##used": 1759,
      "somewhere": 1760,
      "learn": 1761,
      "lord": 1762,
      "##men": 1763,
      "honest": 1764,
      "brain": 1765,
      "dire": 1766,
      "squ": 1767,
      "##urity": 1768,
      "sol": 1769,
      "sold": 1770,
      "##stem": 1771,
      "##roy": 1772,
      "loc": 1773,
      "conn": 1774,
      "needed": 1775,
      "mou": 1776,
      "##ior": 1777,
      "##ided": 1778,
      "eye": 1779,
      "coun": 1780,
      "sal": 1781,
      "moving": 1782,
      "spend": 1783,
      "box": 1784,
      "##ced": 1785,
      "##ently": 1786,
      "priv": 1787,
      "##omb": 1788,
      "##vern": 1789,
      "road": 1790,
      "system": 1791,
      "norm": 1792,
      "##gan": 1793,
      "track": 1794,
      "security": 1795,
      "sat": 1796,
      "##no": 1797,
      "glad": 1798,
      "date": 1799,
      "mm": 1800,
      "val": 1801,
      "others": 1802,
      "stra": 1803,
      "flo": 1804,
      "pen": 1805,
      "##iting": 1806,
      "dear": 1807,
      "wer": 1808,
      "##ully": 1809,
      "form": 1810,
      "fault": 1811,
      "gentle": 1812,
      "hea": 1813,
      "known": 1814,
      "except": 1815,
      "write": 1816,
      "phot": 1817,
      "street": 1818,
      "?\"": 1819,
      "##gn": 1820,
      "stick": 1821,
      "worked": 1822,
      "throw": 1823,
      "disapp": 1824,
      "lucky": 1825,
      "million": 1826,
      "wedding": 1827,
      "##airs": 1828,
      "mer": 1829,
      "ris": 1830,
      "tra": 1831,
      "##ten": 1832,
      "mouth": 1833,
      "##ones": 1834,
      "##ities": 1835,
      "frank": 1836,
      "happening": 1837,
      "court": 1838,
      "##esh": 1839,
      "dress": 1840,
      "drug": 1841,
      "weren": 1842,
      "ran": 1843,
      "##ues": 1844,
      "##ked": 1845,
      "meant": 1846,
      "serv": 1847,
      "giving": 1848,
      "music": 1849,
      "bre": 1850,
      "rich": 1851,
      "prison": 1852,
      "##aph": 1853,
      "changed": 1854,
      "vi": 1855,
      "conv": 1856,
      "pleas": 1857,
      "longer": 1858,
      "entire": 1859,
      "bag": 1860,
      "##ted": 1861,
      "finally": 1862,
      "consider": 1863,
      "fool": 1864,
      "##ution": 1865,
      "works": 1866,
      "rather": 1867,
      "govern": 1868,
      "cond": 1869,
      "##umb": 1870,
      "pea": 1871,
      "##ision": 1872,
      "seeing": 1873,
      "weird": 1874,
      "ones": 1875,
      "straight": 1876,
      "wea": 1877,
      "##ron": 1878,
      "##ric": 1879,
      "dev": 1880,
      "unless": 1881,
      "rad": 1882,
      "##lo": 1883,
      "calling": 1884,
      "caught": 1885,
      "##ially": 1886,
      "##fer": 1887,
      "favor": 1888,
      "oper": 1889,
      "turned": 1890,
      "questions": 1891,
      "dou": 1892,
      "##amed": 1893,
      "victim": 1894,
      "fish": 1895,
      "allow": 1896,
      "felt": 1897,
      "##bed": 1898,
      "##aces": 1899,
      "amaz": 1900,
      "##ency": 1901,
      "rock": 1902,
      "promise": 1903,
      "ge": 1904,
      "abs": 1905,
      "begin": 1906,
      "camp": 1907,
      "##ged": 1908,
      "##eeth": 1909,
      "##cc": 1910,
      "thinks": 1911,
      "##iddle": 1912,
      "\"?": 1913,
      "agent": 1914,
      "information": 1915,
      "till": 1916,
      "surv": 1917,
      "cir": 1918,
      "song": 1919,
      "prep": 1920,
      "respect": 1921,
      "perh": 1922,
      "perhaps": 1923,
      "given": 1924,
      "words": 1925,
      "ahead": 1926,
      "##iving": 1927,
      "##uation": 1928,
      "short": 1929,
      "##oose": 1930,
      "command": 1931,
      "fut": 1932,
      "ste": 1933,
      "##ode": 1934,
      "loved": 1935,
      "enj": 1936,
      "missing": 1937,
      "destroy": 1938,
      "picture": 1939,
      "ring": 1940,
      "sea": 1941,
      "maj": 1942,
      "relation": 1943,
      "##ert": 1944,
      "ann": 1945,
      "cloth": 1946,
      "yester": 1947,
      ",\"": 1948,
      "dar": 1949,
      "middle": 1950,
      "pack": 1951,
      "##ession": 1952,
      "spr": 1953,
      "##ection": 1954,
      "##bers": 1955,
      "concer": 1956,
      "scared": 1957,
      "yesterday": 1958,
      "gar": 1959,
      "##ax": 1960,
      "handle": 1961,
      "contin": 1962,
      "camer": 1963,
      "piece": 1964,
      "bor": 1965,
      "deep": 1966,
      "reach": 1967,
      "takes": 1968,
      "building": 1969,
      "hop": 1970,
      "ill": 1971,
      "ride": 1972,
      "##ians": 1973,
      "gold": 1974,
      "watching": 1975,
      "esc": 1976,
      "none": 1977,
      "worried": 1978,
      "busy": 1979,
      "guard": 1980,
      "jes": 1981,
      "##ove": 1982,
      "##ony": 1983,
      "bath": 1984,
      "div": 1985,
      "kick": 1986,
      "lying": 1987,
      "##oof": 1988,
      "poor": 1989,
      "smell": 1990,
      "paper": 1991,
      "##iot": 1992,
      "cook": 1993,
      "##lie": 1994,
      "##ives": 1995,
      "##lfriend": 1996,
      "##ments": 1997,
      "girlfriend": 1998,
      "york": 1999,
      "##lish": 2000,
      "##ench": 2001,
      "beat": 2002,
      "##ears": 2003,
      "hist": 2004,
      "future": 2005,
      "relationship": 2006,
      "cross": 2007,
      "eff": 2008,
      "push": 2009,
      "##ho": 2010,
      "tech": 2011,
      "arrest": 2012,
      "##uce": 2013,
      "##ars": 2014,
      "requ": 2015,
      "blow": 2016,
      "serious": 2017,
      "appro": 2018,
      "investig": 2019,
      "cell": 2020,
      "master": 2021,
      "accident": 2022,
      "bott": 2023,
      "##bo": 2024,
      "##ik": 2025,
      "trip": 2026,
      "suck": 2027,
      "slow": 2028,
      "using": 2029,
      "proper": 2030,
      "talked": 2031,
      "amazing": 2032,
      "clothes": 2033,
      "##reed": 2034,
      "##irt": 2035,
      "sil": 2036,
      "##ages": 2037,
      "ground": 2038,
      "boss": 2039,
      "bank": 2040,
      "pop": 2041,
      "##lex": 2042,
      "arm": 2043,
      "evidence": 2044,
      "peace": 2045,
      "##ories": 2046,
      "cla": 2047,
      "killing": 2048,
      "park": 2049,
      "kept": 2050,
      "breath": 2051,
      "di": 2052,
      "jump": 2053,
      "##port": 2054,
      "##ative": 2055,
      "##ease": 2056,
      "los": 2057,
      "broke": 2058,
      "stri": 2059,
      "commun": 2060,
      "dangerous": 2061,
      "public": 2062,
      "bomb": 2063,
      "ice": 2064,
      "search": 2065,
      "anywhere": 2066,
      "stopped": 2067,
      "opp": 2068,
      "##ately": 2069,
      "crime": 2070,
      "ladies": 2071,
      "message": 2072,
      "je": 2073,
      "##friend": 2074,
      "wash": 2075,
      "##ury": 2076,
      "##ains": 2077,
      "contact": 2078,
      "comput": 2079,
      "sad": 2080,
      "##ls": 2081,
      "##ney": 2082,
      "honor": 2083,
      "av": 2084,
      "ger": 2085,
      "lar": 2086,
      "##inal": 2087,
      "##key": 2088,
      "tem": 2089,
      "##ball": 2090,
      "anim": 2091,
      "ups": 2092,
      "cost": 2093,
      "early": 2094,
      "during": 2095,
      "##me": 2096,
      "##gue": 2097,
      "##itness": 2098,
      "sugg": 2099,
      "##aged": 2100,
      "across": 2101,
      "drop": 2102,
      "wow": 2103,
      "##la": 2104,
      "##icking": 2105,
      "grow": 2106,
      "fail": 2107,
      "dude": 2108,
      "lunch": 2109,
      "match": 2110,
      "steal": 2111,
      "enter": 2112,
      "seven": 2113,
      "hello": 2114,
      "mistake": 2115,
      "suggest": 2116,
      "heal": 2117,
      "mot": 2118,
      "##bar": 2119,
      "##viously": 2120,
      "coff": 2121,
      "personal": 2122,
      "floor": 2123,
      "worse": 2124,
      "##ung": 2125,
      "##ational": 2126,
      "instead": 2127,
      "feet": 2128,
      "pot": 2129,
      "##eng": 2130,
      "self": 2131,
      "fing": 2132,
      "##erv": 2133,
      "doll": 2134,
      "##ism": 2135,
      "decided": 2136,
      "paid": 2137,
      "pract": 2138,
      "carry": 2139,
      "##unt": 2140,
      "smart": 2141,
      "boyfriend": 2142,
      "single": 2143,
      "born": 2144,
      "##ming": 2145,
      "##oint": 2146,
      "club": 2147,
      "invol": 2148,
      "present": 2149,
      "detect": 2150,
      "imagine": 2151,
      "mis": 2152,
      "round": 2153,
      "typ": 2154,
      "##get": 2155,
      "soc": 2156,
      "strange": 2157,
      "suppose": 2158,
      "cas": 2159,
      "##res": 2160,
      "threat": 2161,
      "hall": 2162,
      "##iding": 2163,
      "chief": 2164,
      "bought": 2165,
      "dance": 2166,
      "voice": 2167,
      "bother": 2168,
      "grab": 2169,
      "visit": 2170,
      "##ified": 2171,
      "emp": 2172,
      "join": 2173,
      "respons": 2174,
      "birthday": 2175,
      "bes": 2176,
      "##bt": 2177,
      "##fully": 2178,
      "##ume": 2179,
      "totally": 2180,
      "age": 2181,
      "fear": 2182,
      "mach": 2183,
      "whe": 2184,
      "station": 2185,
      "prod": 2186,
      "fat": 2187,
      "field": 2188,
      "##rec": 2189,
      "force": 2190,
      "knock": 2191,
      "killer": 2192,
      "completely": 2193,
      "low": 2194,
      "lab": 2195,
      "mir": 2196,
      "witness": 2197,
      "##to": 2198,
      "##orge": 2199,
      "##esome": 2200,
      "trave": 2201,
      "marry": 2202,
      "terrible": 2203,
      "##ances": 2204,
      "wearing": 2205,
      "fill": 2206,
      "sar": 2207,
      "tough": 2208,
      "##ders": 2209,
      "thous": 2210,
      "##enty": 2211,
      "chick": 2212,
      "movie": 2213,
      "enjoy": 2214,
      "main": 2215,
      "rom": 2216,
      "##cus": 2217,
      "##ze": 2218,
      "ange": 2219,
      "hero": 2220,
      "screw": 2221,
      "accept": 2222,
      "diffic": 2223,
      "##cover": 2224,
      "window": 2225,
      "##sych": 2226,
      "normal": 2227,
      "thousand": 2228,
      "bear": 2229,
      "mich": 2230,
      "##ilt": 2231,
      "moved": 2232,
      "roll": 2233,
      "##ogn": 2234,
      "south": 2235,
      "jesus": 2236,
      "cat": 2237,
      "den": 2238,
      "psych": 2239,
      "rece": 2240,
      "forward": 2241,
      "saved": 2242,
      "drag": 2243,
      "hasn": 2244,
      "gift": 2245,
      "mod": 2246,
      "table": 2247,
      "enem": 2248,
      "suff": 2249,
      "space": 2250,
      "starting": 2251,
      "hund": 2252,
      "situation": 2253,
      "mart": 2254,
      "##bs": 2255,
      "share": 2256,
      "grou": 2257,
      "post": 2258,
      "mention": 2259,
      "tick": 2260,
      "tor": 2261,
      "iss": 2262,
      "##idge": 2263,
      "##str": 2264,
      "##rod": 2265,
      "##ules": 2266,
      "realize": 2267,
      "##ogr": 2268,
      "officer": 2269,
      "history": 2270,
      "hundred": 2271,
      "pal": 2272,
      "ant": 2273,
      "awesome": 2274,
      "lawy": 2275,
      "interesting": 2276,
      "fac": 2277,
      "##ught": 2278,
      "##acy": 2279,
      "suc": 2280,
      "recogn": 2281,
      "viol": 2282,
      "jim": 2283,
      "tv": 2284,
      "##itive": 2285,
      "whoa": 2286,
      "pray": 2287,
      "spir": 2288,
      "belong": 2289,
      "feels": 2290,
      "techn": 2291,
      "difficult": 2292,
      "que": 2293,
      "##ese": 2294,
      "##owers": 2295,
      "##ama": 2296,
      "exam": 2297,
      "board": 2298,
      "uncle": 2299,
      "support": 2300,
      "american": 2301,
      "suspect": 2302,
      "government": 2303,
      "bird": 2304,
      "##ugg": 2305,
      "crap": 2306,
      "da": 2307,
      "hol": 2308,
      "##vy": 2309,
      "##ering": 2310,
      "spent": 2311,
      "calls": 2312,
      "boo": 2313,
      "level": 2314,
      "fighting": 2315,
      "defin": 2316,
      "cast": 2317,
      "san": 2318,
      "proud": 2319,
      "coffee": 2320,
      "whether": 2321,
      "dut": 2322,
      "jer": 2323,
      "tar": 2324,
      "##bi": 2325,
      "##work": 2326,
      "bob": 2327,
      "wonderful": 2328,
      "##view": 2329,
      "\".": 2330,
      "tired": 2331,
      "forever": 2332,
      "swear": 2333,
      "general": 2334,
      "hungry": 2335,
      "gentlemen": 2336,
      "##pon": 2337,
      "##ots": 2338,
      "scene": 2339,
      "glass": 2340,
      "hotel": 2341,
      "north": 2342,
      "computer": 2343,
      "##ograph": 2344,
      "ce": 2345,
      "gas": 2346,
      "##ern": 2347,
      "apartment": 2348,
      "hide": 2349,
      "truck": 2350,
      "##ivers": 2351,
      "miles": 2352,
      "##line": 2353,
      "##ium": 2354,
      "##yle": 2355,
      "##iday": 2356,
      "sudd": 2357,
      "apprec": 2358,
      "account": 2359,
      "apolog": 2360,
      "##gram": 2361,
      "private": 2362,
      "sudden": 2363,
      "cust": 2364,
      "sen": 2365,
      "vill": 2366,
      "##ael": 2367,
      "suit": 2368,
      "eight": 2369,
      "lim": 2370,
      "wood": 2371,
      "##ru": 2372,
      "##zz": 2373,
      "rev": 2374,
      "deser": 2375,
      "standing": 2376,
      "magic": 2377,
      "ben": 2378,
      "trick": 2379,
      "army": 2380,
      "blue": 2381,
      "hurry": 2382,
      "position": 2383,
      "risk": 2384,
      "sand": 2385,
      "sens": 2386,
      "area": 2387,
      "lovely": 2388,
      "problems": 2389,
      "fur": 2390,
      "ir": 2391,
      "lay": 2392,
      "##iter": 2393,
      "summ": 2394,
      "##ption": 2395,
      "intern": 2396,
      "soul": 2397,
      "judge": 2398,
      "absol": 2399,
      "upset": 2400,
      "group": 2401,
      "gh": 2402,
      "mass": 2403,
      "##iest": 2404,
      "##irty": 2405,
      "##ills": 2406,
